{"<PAD>":0,"<SOS>":1,"<EOS>":2,"<UNK>":3,"<CLS>":4,"<SEP>":5,"<MASK>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"en":263,"er":264,"ch":265,"Ġd":266,"in":267,"ie":268,"Ġs":269,"Ġw":270,"un":271,"Ġa":272,"ich":273,"Ġe":274,"Ġm":275,"st":276,"Ġun":277,"as":278,"Ġg":279,"Ġdie":280,"an":281,"ei":282,"Ġein":283,"Ġb":284,"te":285,"Ġv":286,"Ġi":287,"Ġh":288,"Ġund":289,"Ġn":290,"Ġz":291,"Ġk":292,"Ã¼":293,"es":294,"Ġdas":295,"on":296,"ir":297,"Ġf":298,"le":299,"Ã¤":300,"ar":301,"ten":302,"sch":303,"Ġzu":304,"Ġin":305,"Ġwir":306,"gen":307,"el":308,"Ġsie":309,"hr":310,"Ġau":311,"or":312,"Ġder":313,"Ġich":314,"ti":315,"der":316,"em":317,"au":318,"Ã¶":319,"Ġist":320,"ein":321,"Ġes":322,"al":323,"it":324,"Ġal":325,"Ġp":326,"den":327,"lich":328,"ge":329,"Ġer":330,"ach":331,"ben":332,"Ġan":333,"ter":334,"ber":335,"de":336,"Ġha":337,"icht":338,"Ġver":339,"ur":340,"ier":341,"Ġt":342,"Ġdies":343,"Ġge":344,"Ġl":345,"ol":346,"Ġr":347,"ung":348,"Ġj":349,"Ġbe":350,"Ġden":351,"Ġsch":352,"um":353,"Ã¼r":354,"Ġnicht":355,"mm":356,"nen":357,"ro":358,"Ġauf":359,"sen":360,"Ġvon":361,"Ġdass":362,"Ġeine":363,"Ġals":364,"eit":365,"is":366,"Ġmit":367,"Ġo":368,"tz":369,"ck":370,"Ġwie":371,"ann":372,"eh":373,"len":374,"ÃŁ":375,"ra":376,"Ġuns":377,"Ġso":378,"ind":379,"il":380,"Ġwar":381,"ig":382,"Ġda":383,"ent":384,"re":385,"Ġsich":386,"Ġst":387,"Ġle":388,"Ġwen":389,"Ġman":390,"Ã¼ber":391,"Ġaus":392,"us":393,"schen":394,"at":395,"Ġwas":396,"Ġum":397,"ahr":398,"Ġsind":399,"Ġaber":400,"ĠfÃ¼r":401,"and":402,"Ã¶n":403,"be":404,"tion":405,"Ġhaben":406,"Ġwenn":407,"ft":408,"am":409,"iel":410,"ag":411,"ĠÃ¼ber":412,"ehr":413,"Ġhat":414,"Ġwer":415,"Ġges":416,"Ġihr":417,"Ã¤n":418,"Ġmein":419,"ĠkÃ¶n":420,"Ġdiese":421,"ff":422,"Ġ\"":423,"Ġvor":424,"Ġim":425,"se":426,"och":427,"Ġwei":428,"eu":429,"Ġsp":430,"Ġre":431,"Ġâ":432,"sten":433,"Ġdem":434,"ehen":435,"om":436,"ik":437,"Ġje":438,"Ġar":439,"Ġpro":440,"tw":441,"Ġdes":442,"kt":443,"ern":444,"Ġsein":445,"Ġmen":446,"Ġbei":447,"Ġalso":448,"Ġ-":449,"chen":450,"Ġnach":451,"Ġeinen":452,"bt":453,"oll":454,"Ġunser":455,"mmen":456,"Ġih":457,"Ġoder":458,"Ġent":459,"rei":460,"ĠkÃ¶nnen":461,"elt":462,"isch":463,"wei":464,"sp":465,"Ġhier":466,"Ġjahr":467,"Ġwerden":468,"ah":469,"ungen":470,"ut":471,"men":472,"Ġgeh":473,"Ġander":474,"ien":475,"Ġgr":476,"zu":477,"ste":478,"ne":479,"ieren":480,"tig":481,"igen":482,"Ġkann":483,"Ġauch":484,"ell":485,"ken":486,"Ġmach":487,"rau":488,"Ġeiner":489,"Ġher":490,"ation":491,"ĠâĢ":492,"Ġ1":493,"Ġdar":494,"scha":495,"Ġeinem":496,"gt":497,"iert":498,"Ġnur":499,"anz":500,"Ġko":501,"Ã¼ck":502,"Ġdann":503,"Ġetw":504,"aus":505,"Ġsehr":506,"Ġviel":507,"ort":508,"Ġwird":509,"li":510,"Ġunter":511,"Ġall":512,"tel":513,"uch":514,"00":515,"Ġmenschen":516,"ess":517,"Ã¶r":518,"os":519,"Ġgi":520,"Ġgen":521,"Ġmich":522,"Ġc":523,"Ġkon":524,"fen":525,"Ġkein":526,"Ġ--":527,"urch":528,"ute":529,"Ġgibt":530,"Ġihnen":531,"Ġleben":532,"Ã¤ch":533,"Ġwur":534,"Ã¤h":535,"issen":536,"Ġgesch":537,"Ġab":538,"ĠâĢĵ":539,"lau":540,"tzt":541,"hal":542,"Ġnoch":543,"und":544,"Ġalle":545,"Ġte":546,"ab":547,"Ġetwas":548,"Ġsehen":549,"ing":550,"ischen":551,"Ġdieser":552,"Ġdurch":553,"og":554,"dern":555,"Ã¤t":556,"schaft":557,"Ġam":558,"ang":559,"ĠmÃ¶":560,"Ġmehr":561,"Ġvie":562,"Ġmir":563,"Ġgro":564,"Ġhabe":565,"Ġwelt":566,"ver":567,"bei":568,"agen":569,"mal":570,"Ġzur":571,"lt":572,"Ġwissen":573,"mmer":574,"Ġwo":575,"heit":576,"ot":577,"Ġmus":578,"ri":579,"Ġsag":580,"Ã¼n":581,"Ã¼h":582,"ke":583,"ĠgroÃŁ":584,"lichen":585,"keit":586,"ko":587,"Ã¤r":588,"ige":589,"Ġwe":590,"Ġzum":591,"we":592,"Ġeinf":593,"ffen":594,".\"":595,"Ġganz":596,"Ġwirk":597,"all":598,"Ġbes":599,"liche":600,"Ġzwei":601,"Ġihre":602,"Ġ2":603,"sa":604,"Ġen":605,"Ã¼s":606,"Ġmeine":607,"mit":608,"tr":609,"ĠwÃ¼r":610,"eil":611,"ellen":612,"Ġweil":613,"Ġhin":614,"ass":615,"Ġzeit":616,"ru":617,"Ġwurde":618,"tiv":619,"hen":620,"Ġwirklich":621,"ere":622,"tet":623,"tzen":624,"me":625,"Ã¤hr":626,"Ġmachen":627,"Ġdieses":628,"Ġinter":629,"Ġneu":630,"Ġme":631,"assen":632,"Ġeinfach":633,"Ġsel":634,"eln":635,"rin":636,"her":637,"pp":638,"ische":639,"ick":640,"for":641,"Ġlie":642,"cht":643,"Ġimmer":644,"Ġgew":645,"Ġverb":646,"Ġch":647,"ungs":648,"Ġunsere":649,"wer":650,"he":651,"ul":652,"ht":653,"bst":654,"Ġpa":655,"Ġfra":656,"Ġtun":657,"Ġnun":658,"per":659,"ob":660,"Ã¼hr":661,"ad":662,"end":663,"acht":664,"Ġkle":665,"Ġdin":666,"ĠâĻ":667,"lie":668,"ges":669,"Ġbis":670,"bar":671,"pf":672,"Ġjetzt":673,"chte":674,"rie":675,"Ġse":676,"nte":677,"mmt":678,"Ġne":679,"Ġgem":680,"Ġgef":681,"ran":682,"Ġbeg":683,"Ġbil":684,"Ġviele":685,"ĠmÃ¼s":686,"Ġhatte":687,"ner":688,"glich":689,"ze":690,"Ġvers":691,"Ġkeine":692,"inden":693,"Ġklein":694,"ktion":695,"leich":696,"ehmen":697,"che":698,"Ġdenn":699,"Ġdu":700,"Ġselbst":701,"Ġeigen":702,"eiten":703,"ster":704,"tier":705,"Ġleute":706,"Ġber":707,"Ġob":708,"schie":709,"Ġtat":710,"ichtig":711,"la":712,"Ġsoll":713,"Ġger":714,"onen":715,"ĠmÃ¼ssen":716,"di":717,"stell":718,"Ġeines":719,"Ġgeb":720,"Ã¤u":721,"Ġgel":722,"Ġwaren":723,"dem":724,"Ġsagen":725,"Ġdiesem":726,"ÃŁen":727,"Ã¤l":728,"omp":729,"ble":730,"Ġwieder":731,"Ġdan":732,"Ġdiesen":733,"olog":734,"Ġweiter":735,"ĠâĻ«":736,"Ġsagte":737,"ger":738,"Ġdinge":739,"Ġson":740,"gend":741,"Ġalles":742,"Ġmil":743,"ma":744,"Ġandere":745,"unden":746,"Ġjahren":747,"Ġglau":748,"Ġheu":749,"du":750,"chn":751,"Ġbin":752,"Ġerf":753,"ler":754,"zen":755,"Ġnie":756,"Ġzei":757,"zi":758,"kommen":759,"ollen":760,"fl":761,"Ġbl":762,"Ġart":763,"ser":764,"war":765,"Ġanderen":766,"Ġkl":767,"qu":768,"ĠwÃ¼rde":769,"Ġnat":770,"Ġdamit":771,"geb":772,"leicht":773,"Ġkin":774,"Ġste":775,"auf":776,"Ġzusa":777,"Ġmal":778,"Ġwel":779,"Ġstel":780,"Ġex":781,"nis":782,"Ġper":783,"Ġheraus":784,"ichte":785,"Ġzusammen":786,"ist":787,"det":788,"Ġproble":789,"angen":790,"Ġverst":791,"Ġvielleicht":792,"Ġentw":793,"tisch":794,"Ġgl":795,"oh":796,"Ã¤nder":797,"op":798,"nt":799,"itÃ¤t":800,"Ġfl":801,"fe":802,"auen":803,"Ġwahr":804,"gef":805,"Ġtats":806,"rÃ¤":807,"des":808,"Ġbest":809,"Ġgut":810,"Ġor":811,"Ġgeht":812,"tern":813,"yst":814,"under":815,"Ġgleich":816,"Ġjahre":817,"ĠzurÃ¼ck":818,"Ġdav":819,"iger":820,"amen":821,"Ġja":822,"Ġfor":823,"Ġmilli":824,"ystem":825,"ekt":826,"ache":827,"Ġerz":828,"Ġentwick":829,"nten":830,"Ġfrau":831,"Ġmuss":832,"beit":833,"ale":834,"spiel":835,"Ġheute":836,"gel":837,"ion":838,"ill":839,"Ġschon":840,"off":841,"Ġteil":842,"uten":843,"halten":844,"Ã¤re":845,"Ġpass":846,"Ġletz":847,"Ã¶ÃŁ":848,"Ġarbei":849,"rit":850,"Ã¤chlich":851,"Ġtechn":852,"pt":853,"Ġpl":854,"Ġgegen":855,"ok":856,"Ġgenau":857,"ug":858,"Ġdrei":859,"ĠÃ¶":860,"Ġkinder":861,"ĠmÃ¶chte":862,"Ġide":863,"Ġdort":864,"ast":865,"Ġeinige":866,"Ġsei":867,"Ġir":868,"Ġeinz":869,"Ġmo":870,"stellen":871,"Ġde":872,"inn":873,"cken":874,"zent":875,"Ġschw":876,"ringen":877,"Ġbrau":878,"tes":879,"Ġmacht":880,"Ġzw":881,"Ġ3":882,"tigen":883,"Ġwarum":884,"Ġdavon":885,"Ġland":886,"tik":887,"ĠtatsÃ¤chlich":888,"ationen":889,"age":890,"vor":891,"elle":892,"Ġverw":893,"aten":894,"Ġjem":895,"Ġben":896,"Ġtag":897,"ĠmÃ¶glich":898,"Ġbr":899,"Ġbede":900,"Ġwichtig":901,"tt":902,"Ġhand":903,"rechen":904,"Ġmensch":905,"uchen":906,"Ġbesch":907,"Ġhei":908,"Ġdenken":909,"alen":910,"sam":911,"Ġzie":912,"Ġfr":913,"halb":914,"Ġhatten":915,"ahl":916,"Ġweg":917,"ak":918,"Ġgrund":919,"ĠgrÃ¶ÃŁ":920,"Ġmei":921,"Ġpaar":922,"000":923,"Ġoh":924,"ĠkÃ¶nnte":925,"Ġgeschichte":926,"Ġkam":927,"achte":928,"esser":929,"olle":930,"esen":931,"..":932,"Ġbild":933,"iz":934,"aut":935,"mer":936,"Ġstu":937,"ine":938,"Ã¤ndern":939,"mlich":940,"anden":941,"Ġreg":942,"weise":943,"tige":944,"Ġarbeit":945,"ichten":946,"ĠnatÃ¼r":947,"Ġihn":948,"pro":949,"form":950,"achen":951,"ap":952,"dien":953,"Ġgehen":954,"Ġwollen":955,"Ġverl":956,"Ġfre":957,"att":958,"kl":959,"ennen":960,"aum":961,"ĠdarÃ¼ber":962,"ade":963,"Ġfun":964,"Ġmeiner":965,"ologie":966,"Ġlei":967,"Ã¤d":968,"Ġma":969,"Ġschn":970,"ant":971,"art":972,"Ġwoll":973,"kte":974,"gar":975,"uss":976,"gr":977,"Ġpers":978,"oren":979,"Ġihren":980,"Ġbeispiel":981,"Ġwurden":982,"reich":983,"net":984,"Ġjeder":985,"unde":986,"irn":987,"Ġsicher":988,"ĠweiÃŁ":989,"Ġwerde":990,"Ġaut":991,"igkeit":992,"Ġvielen":993,"vers":994,"Ġsondern":995,"iv":996,"ierte":997,"fÃ¼r":998,"Ġseine":999,"Ġspr":1000,"Ġsti":1001,"ha":1002,"est":1003,"Ġfunktion":1004,"hin":1005,"?\"":1006,"schein":1007,"tlich":1008,"zeu":1009,"Ġkomp":1010,"ĠwÃ¤hr":1011,"Ġproblem":1012,"Ġph":1013,"Ġlassen":1014,"ĠfÃ¼hr":1015,"Ġtra":1016,"Ġgab":1017,"fr":1018,"utzen":1019,"Ġlang":1020,"schieden":1021,"ĠwÃ¤re":1022,"Ġdazu":1023,"Ġdoch":1024,"Ġirgend":1025,"Ġsta":1026,"Ġerst":1027,"Ġsol":1028,"Ġunserer":1029,"alt":1030,"ĠwÃ¤hrend":1031,"Ġwill":1032,"ĠerzÃ¤h":1033,"Ġneue":1034,"Ġwasser":1035,"Ġinteress":1036,"Ġwor":1037,"Ġsogar":1038,"ander":1039,"Ã¤nd":1040,"ĠnatÃ¼rlich":1041,"Ġschl":1042,"Ġbewe":1043,"Ġkommen":1044,"Ġ5":1045,"ĠhÃ¤t":1046,"Ġvom":1047,"Ġzwischen":1048,"hn":1049,"Ġgemein":1050,"Ġmon":1051,"fer":1052,"Ġersten":1053,"Ġmar":1054,"Ġfrage":1055,"Ġfinden":1056,"Ġnichts":1057,"Ġversuch":1058,"Ġlebens":1059,"Ġdenke":1060,"achten":1061,"Ġeinmal":1062,"ktiv":1063,"Ġ19":1064,"zie":1065,"Ã¼hl":1066,"Ġgerade":1067,"gie":1068,"im":1069,"nehmen":1070,"los":1071,"ĠnÃ¤ch":1072,"Ġdenen":1073,"Ġihrer":1074,"Ġohne":1075,"Ġglaube":1076,"Ġnor":1077,"tra":1078,"Ġ20":1079,"alten":1080,"gehen":1081,"Ġgeben":1082,"gew":1083,"Ġkur":1084,"Ġins":1085,"Ġschu":1086,"Ġbesser":1087,"Ġpol":1088,"Ġkommt":1089,"geben":1090,"Ġgemacht":1091,"Ġletzten":1092,"ĠdafÃ¼r":1093,"Ġanf":1094,"ften":1095,"Ġwissenschaft":1096,"wir":1097,"Ġfrauen":1098,"ĠwÃ¼rden":1099,"ĠlÃ¶":1100,"od":1101,"Ġscha":1102,"ÃŁer":1103,"Ġgehirn":1104,"ativ":1105,"schei":1106,"ce":1107,"Ġkre":1108,"keiten":1109,"br":1110,"Ã¶l":1111,"Ġverstehen":1112,"gan":1113,"Ġqu":1114,"bl":1115,"Ġzeigen":1116,"ts":1117,"ys":1118,"Ġ4":1119,"Ġsieht":1120,"Ġhau":1121,"Ġbetr":1122,"erik":1123,"tschaft":1124,"ss":1125,"Ã¶ren":1126,"Ġbi":1127,"lung":1128,"Ġverschieden":1129,"uter":1130,"Ġrei":1131,"Ġkonnte":1132,"Ġmeisten":1133,"ierung":1134,"Ġfol":1135,"Ġdaten":1136,"Ġpassiert":1137,"th":1138,"Ġuni":1139,"cher":1140,"chten":1141,"schl":1142,"Ġmin":1143,"Ġvier":1144,"Ġetwa":1145,"licht":1146,"Ġstellen":1147,"gung":1148,"Ġsa":1149,"Ġprozent":1150,"teil":1151,"Ġerste":1152,"Ġspiel":1153,"wie":1154,"Ġprodu":1155,"Ġged":1156,"Ġdaran":1157,"Ġmillionen":1158,"hem":1159,"ahren":1160,"rank":1161,"Ġganze":1162,"Ġdank":1163,"imm":1164,"Ã¶rper":1165,"unkt":1166,"Ã¼nf":1167,"Ġjemand":1168,"ult":1169,"Ġnehmen":1170,"Ġung":1171,"Ġfin":1172,"Ġfragen":1173,"Ġsollte":1174,"Ã¶rt":1175,"mus":1176,"zin":1177,"Ġdr":1178,"bs":1179,"Ġarbeiten":1180,"gra":1181,"Ġdabei":1182,"Ġsollten":1183,"Ġschnell":1184,"enden":1185,"Ġele":1186,"Ġ10":1187,"ĠgroÃŁe":1188,"yp":1189,"str":1190,"ĠkÃ¶nnten":1191,"dr":1192,"Ġus":1193,"ange":1194,"Ġstar":1195,"erst":1196,"utz":1197,"ckt":1198,"Ġmeinen":1199,"gesch":1200,"woh":1201,"mme":1202,"ÃŁt":1203,"Ġidee":1204,"ogen":1205,"ker":1206,"ergie":1207,"Ġfall":1208,"Ġbef":1209,"Ġinform":1210,"ĠverÃ¤nder":1211,"Ã¤ng":1212,"Ġok":1213,"Ġsprechen":1214,"frik":1215,"stellt":1216,"licher":1217,"ane":1218,"Ġmeinem":1219,"Ġgute":1220,"ĠglÃ¼ck":1221,"Ġbek":1222,"Ġwollte":1223,"agt":1224,"Ġgeld":1225,"Ġhoch":1226,"aufen":1227,"ign":1228,"Ġsystem":1229,"Ġstra":1230,"Ġdarauf":1231,"Ġraum":1232,"Ġziemlich":1233,"legen":1234,"chs":1235,"no":1236,"ppe":1237,"tieren":1238,"Ġbeh":1239,"Ġunivers":1240,"Ġdir":1241,"Ġverg":1242,"Ġgest":1243,"schied":1244,"Ġspie":1245,"Ã¤ren":1246,"innen":1247,"Ġcomp":1248,"ate":1249,"Ġti":1250,"Ġseit":1251,"ay":1252,"Ġnah":1253,"mÃ¶":1254,"ollar":1255,"Ġdi":1256,"Ġbekommen":1257,"Ġsagt":1258,"Ã¼l":1259,"ĠkÃ¶rper":1260,"hl":1261,"Ġbereit":1262,"Ġging":1263,"kun":1264,"ĠhÃ¶":1265,"ĠauÃŁer":1266,"Ġlin":1267,"Ġhel":1268,"Ġbedeute":1269,"nung":1270,"id":1271,"Ġende":1272,"gte":1273,"eht":1274,"onder":1275,"ide":1276,"twort":1277,"mals":1278,"Ġwelche":1279,"Ġco":1280,"scheinlich":1281,"Ġverf":1282,"Ġeigentlich":1283,"sehen":1284,"Ġglauben":1285,"âĢ":1286,"ernen":1287,"Ġsah":1288,"ktur":1289,"Ġbo":1290,"amil":1291,"utter":1292,"ite":1293,"adt":1294,"Ġweniger":1295,"Ġentschei":1296,"zei":1297,"jekt":1298,"Ġkind":1299,"Ã¤ter":1300,"Ġem":1301,"fte":1302,"Ġbew":1303,"Ġkleinen":1304,"Ġy":1305,"Ġmann":1306,"Ġdanke":1307,"laub":1308,"ĠmÃ¤n":1309,"stand":1310,"Ġmom":1311,"reiben":1312,"Ġspe":1313,"Ġverk":1314,"enz":1315,"Ġamerik":1316,"Ġbuch":1317,"Ġrecht":1318,"Ġsit":1319,"Ġget":1320,"Ġorgan":1321,"ution":1322,"Ġjeden":1323,"Ġsozi":1324,"Ġdollar":1325,"nah":1326,"ffent":1327,"\".":1328,"kunft":1329,"Ġpoli":1330,"ater":1331,"sicht":1332,"Ġnamen":1333,"spr":1334,"Ġbedeutet":1335,"ischer":1336,"Ġlernen":1337,"tische":1338,"arbei":1339,"Ġfamil":1340,"Ġtei":1341,"Ġenergie":1342,"Ġcomputer":1343,"ĠschÃ¶n":1344,"so":1345,"Ġunseren":1346,"Ġfal":1347,"Ġang":1348,"Ġtechnologie":1349,"Ġwunder":1350,"ĠgroÃŁen":1351,"Ġjedes":1352,"ic":1353,"Ġkleine":1354,"Ġeben":1355,"orgen":1356,"Ġschle":1357,"sst":1358,"annt":1359,"asch":1360,"Ġwahrscheinlich":1361,"Ġsache":1362,"Ġihm":1363,"fall":1364,"Ġdachte":1365,"Ġfrei":1366,"Ġlu":1367,"Ġbringen":1368,"Ġkomple":1369,"Ġerken":1370,"usst":1371,"Ġganzen":1372,"Ġihrem":1373,"ĠfÃ¼nf":1374,"pl":1375,"Ġbrauchen":1376,"Ġperson":1377,"ga":1378,"pr":1379,"Ġgesehen":1380,"Ġversch":1381,"ruck":1382,"Ġbesonder":1383,"Ġbeim":1384,"ppen":1385,"ph":1386,"oten":1387,"dung":1388,"Ġfest":1389,"Ġafrik":1390,"unter":1391,"Ġfil":1392,"Ġweise":1393,"Ġvoll":1394,"Ġoffen":1395,"tei":1396,"Ġpar":1397,"Ġur":1398,"Ġhinter":1399,"Ġwenig":1400,"Ġgesund":1401,"achsen":1402,"ffe":1403,"raft":1404,"Ġunterschied":1405,"Ġwirtschaft":1406,"Ġrie":1407,"Ġho":1408,"Ġversuchen":1409,"Ġanders":1410,"Ġseite":1411,"Ġnutzen":1412,"tischen":1413,"alis":1414,"ald":1415,"ĠspÃ¤ter":1416,"ĠâĢŀ":1417,"Ġgar":1418,"hema":1419,"Ġkar":1420,"immt":1421,"Ġgru":1422,"Ã¤tz":1423,"dig":1424,"tete":1425,"\",":1426,"ĠhÃ¤tte":1427,"bil":1428,"essen":1429,"Ġlehr":1430,"Ġ6":1431,"ĠfrÃ¼h":1432,"je":1433,"mittel":1434,"kten":1435,"Ġhil":1436,"schaften":1437,"Ġhoff":1438,"ert":1439,"Ġfast":1440,"eine":1441,"Ġmoment":1442,"Ġ200":1443,"lig":1444,"Ġern":1445,"Ġtre":1446,"Ġort":1447,"Ġkeinen":1448,"Ġzukunft":1449,"Ġwoch":1450,"leben":1451,"Ġunglaub":1452,"land":1453,"vol":1454,"ia":1455,"lick":1456,"eren":1457,"Ġtau":1458,"Ġgesell":1459,"Ġmag":1460,"Ġtro":1461,"ierten":1462,"Ġmenge":1463,"Ġindem":1464,"Ġoft":1465,"Ġgesagt":1466,"Ġbed":1467,"Ġchin":1468,"ingen":1469,"stellung":1470,"Ġform":1471,"Ġgern":1472,"ommen":1473,"ultur":1474,"wohl":1475,"fft":1476,"Ġsu":1477,"denken":1478,"Ġstadt":1479,"kon":1480,"Ġange":1481,"ĠgrÃ¼n":1482,"Ġaugen":1483,"Ġschwer":1484,"ernt":1485,"Ġster":1486,"Ġjede":1487,"Ã¤lt":1488,"zeit":1489,"Ġkurz":1490,"sel":1491,"die":1492,"alitÃ¤t":1493,"...":1494,"enten":1495,"gang":1496,"iss":1497,"ard":1498,"Ġentde":1499,"asse":1500,"Ġbet":1501,"lieÃŁ":1502,"Ġschaffen":1503,"Ġaller":1504,"ĠheiÃŁt":1505,"Ġsy":1506,"Ġkonnten":1507,"eist":1508,"Ġnatur":1509,"Ġessen":1510,"olg":1511,"Ġrichtig":1512,"Ġmusik":1513,"Ġfunktioniert":1514,"Ġerw":1515,"fÃ¼hr":1516,"Ġgra":1517,"Ġeigenen":1518,"Ġbere":1519,"Ġkrie":1520,"Ġbau":1521,"Ġplane":1522,"ord":1523,"Ġat":1524,"Ġel":1525,"Ġklar":1526,"ruktur":1527,"ĠÃ¼":1528,"Ġverm":1529,"reichen":1530,"Ġhal":1531,"Ġfot":1532,"ĠfÃ¼h":1533,"Ġrich":1534,"Ġwohl":1535,"fel":1536,"schn":1537,"Ġu":1538,"Ġgesundheit":1539,"mp":1540,"reis":1541,"ĠfÃ¤h":1542,"Ġhaus":1543,"tiert":1544,"Ġschwier":1545,"bo":1546,"zt":1547,"Ġmutter":1548,"zeich":1549,"Ġerde":1550,"ÃŁe":1551,"ome":1552,"Ġerkl":1553,"eich":1554,"Ġmilliar":1555,"Ġ8":1556,"welt":1557,"Ġkor":1558,"Ġprobleme":1559,"Ġorganis":1560,"isten":1561,"Ġallen":1562,"satz":1563,"ogra":1564,"Ġeng":1565,"Ġinternet":1566,"Ġlicht":1567,"our":1568,"Ġbevor":1569,"gefÃ¤hr":1570,"Ġhelfen":1571,"Ġtie":1572,"Ã¤hn":1573,"Ġweit":1574,"Ġseiner":1575,"lichkeit":1576,"âĢľ":1577,"Ġschauen":1578,"Ġerh":1579,"atur":1580,"nisse":1581,"ks":1582,"Ġeur":1583,"Ġlange":1584,"Ġmedi":1585,"ĠerzÃ¤hlen":1586,"Ġspielen":1587,"ial":1588,"Ġliebe":1589,"ahlen":1590,"hau":1591,"Ġkomm":1592,"Ġinner":1593,"stoff":1594,"Ġpla":1595,"volution":1596,"Ġvide":1597,"Ġrob":1598,"ĠungefÃ¤hr":1599,"Ġ7":1600,"Ġherum":1601,"Ġmanch":1602,"fÃ¤l":1603,"Ġbit":1604,"ĠnÃ¤chsten":1605,"Ġgenug":1606,"ta":1607,"Ġneuen":1608,"Ġdich":1609,"Ġkennen":1610,"Ġexper":1611,"lo":1612,"Ġdarum":1613,"itt":1614,"Ġzeigt":1615,"Ġwus":1616,"Ġfort":1617,"Ġunserem":1618,"Ã¼nst":1619,"system":1620,"Ġerfolg":1621,"ott":1622,"Ġru":1623,"cke":1624,"Ġblei":1625,"Ġro":1626,"Ġusa":1627,"Ġmanchmal":1628,"Ġkrank":1629,"Ġkultur":1630,"liches":1631,"heiten":1632,"Ġelekt":1633,"ahrung":1634,"Ġmater":1635,"Ġbem":1636,"Ġbauen":1637,"sy":1638,"ĠsÃ¼":1639,"Ġflie":1640,"ĠÃ¼berall":1641,"Ġbegann":1642,"umen":1643,"Ġ100":1644,"Ġ9":1645,"ĠbÃ¼r":1646,"Ġpri":1647,"io":1648,"Ġstatt":1649,"Ġ15":1650,"Ġunternehmen":1651,"ucht":1652,"unst":1653,"Ġted":1654,"Ġ50":1655,"ition":1656,"zess":1657,"ĠprÃ¤":1658,"Ġ30":1659,"'s":1660,"na":1661,"ren":1662,"Ġglob":1663,"Ġfeh":1664,"Ġverhalten":1665,"finden":1666,"lte":1667,"Ġnein":1668,"Ġgesellschaft":1669,"Ġdesign":1670,"spie":1671,"Ġniem":1672,"Ġpati":1673,"racht":1674,"Ġkunst":1675,"Ġnew":1676,"hunder":1677,"Ġliegt":1678,"Ġbisschen":1679,"raum":1680,"Ã¼cken":1681,"Ġeuch":1682,"ĠverÃ¤ndern":1683,"Ġreden":1684,"zeug":1685,"Ġforsch":1686,"Ġplaneten":1687,"richt":1688,"Ġanst":1689,"Ġideen":1690,"Ġtran":1691,"Ġbel":1692,"Ġeinzel":1693,"Ġdeshalb":1694,"Ġseinen":1695,"Ġleuten":1696,"Ġamerikan":1697,"Ġstehen":1698,"Ġwert":1699,"sche":1700,"Ġto":1701,"Ã¤che":1702,"Ġschule":1703,"gramm":1704,"Ġdrit":1705,"ieht":1706,"Ġgesam":1707,"asst":1708,"forder":1709,"Ġstand":1710,"ĠÃ¤hn":1711,"Ã¤dchen":1712,"Ġinformationen":1713,"Ġbehand":1714,"hol":1715,"mÃ¶glich":1716,"ust":1717,"Ġthe":1718,"Ġnormal":1719,"ĠgroÃŁar":1720,"Ġnennen":1721,"Ġpu":1722,"Ġsagten":1723,"Ã¤nde":1724,"Ġkopf":1725,"Ġschein":1726,"Ġmod":1727,"ionen":1728,"kel":1729,"Ġverein":1730,"ĠgehÃ¶rt":1731,"Ġsinn":1732,"Ġarten":1733,"utzt":1734,"Ã¼tz":1735,"Ġlos":1736,"glichen":1737,"Ġprojekt":1738,"Ġabs":1739,"ringt":1740,"Ġbewusst":1741,"Ġgener":1742,"tten":1743,"Ġpunkt":1744,"Ġober":1745,"Ġli":1746,"ritt":1747,"Ġbesonders":1748,"gem":1749,"Ġmilliarden":1750,"Ġla":1751,"Ġsechs":1752,"ĠhÃ¶ren":1753,"Ġfar":1754,"Ġantwort":1755,"Ġmusste":1756,"ĠÃ¶ffent":1757,"ĠmÃ¤nner":1758,"ven":1759,"Ġerinn":1760,"Ġanderes":1761,"Ġca":1762,"dlich":1763,"Ġstr":1764,"Ġbereits":1765,"ĠmÃ¤dchen":1766,"Ġokay":1767,"allen":1768,"Ġkontr":1769,"Ġnetz":1770,"ow":1771,"Ġfa":1772,"Ġjahrhunder":1773,"zieh":1774,"Ġoben":1775,"twor":1776,"ĠgebÃ¤u":1777,"zahl":1778,"Ġschul":1779,"Ġgeschichten":1780,"Ġinteressan":1781,"Ġrobo":1782,"Ġerreichen":1783,"bringen":1784,"etz":1785,"Ġhalten":1786,"Ġerkennen":1787,"Ġvorher":1788,"setzen":1789,"Ġfilm":1790,"Ġuniversum":1791,"druck":1792,"ĠhÃ¤tten":1793,"ĠlÃ¶s":1794,"Ġaktiv":1795,"Ġniemand":1796,"Ġmat":1797,"Ã¼hrt":1798,"rom":1799,"Ġdarin":1800,"ĠstÃ¤d":1801,"Ġausge":1802,"min":1803,"Ġveran":1804,"Ġentwickelt":1805,"fin":1806,"Ġnamens":1807,"einander":1808,"tigt":1809,"Ġafrika":1810,"ip":1811,"zus":1812,"Ġarm":1813,"Ã¤nger":1814,"Ġsteht":1815,"Ġverschiedene":1816,"Ġminuten":1817,"anken":1818,"Ġfreund":1819,"Ġbenutzen":1820,"Ġauto":1821,"ris":1822,"Ġbas":1823,"voll":1824,"Ã¶s":1825,"Ġanzu":1826,"Ġvert":1827,"Ġbeob":1828,"Ġrel":1829,"Ġbestimm":1830,"ennt":1831,"Ġunters":1832,"Ġmu":1833,"Ġ[":1834,"Ġis":1835,"ĠâĻª":1836,"was":1837,"ĠschÃ¼":1838,"grund":1839,"Ġfamilie":1840,"Ġgerne":1841,"igkeiten":1842,"Ġphys":1843,"Ġseinem":1844,"gs":1845,"Ġteilen":1846,"Ġsk":1847,"Ġmittel":1848,"kommt":1849,"isches":1850,"lei":1851,"Ġak":1852,"Ġtyp":1853,"zieren":1854,"Ġbeein":1855,"Ġmachte":1856,"annte":1857,"Ġentf":1858,"Ġfolgen":1859,"inner":1860,"Ġjen":1861,"indung":1862,"ĠgefÃ¼hl":1863,"Ġfu":1864,"Ġinst":1865,"iges":1866,"tter":1867,"Ġhe":1868,"Ġhunder":1869,"Ġna":1870,"Ġindien":1871,"Ġres":1872,"itz":1873,"Ġvater":1874,"fra":1875,"vi":1876,"ock":1877,"stra":1878,"are":1879,"ĠgeschÃ¤":1880,"Ġirgendwie":1881,"ium":1882,"rat":1883,"Ġflug":1884,"ja":1885,"son":1886,"Ġop":1887,"Ġherz":1888,"Ġgruppe":1889,"auer":1890,"Ġwegen":1891,"akter":1892,"Ã¶lker":1893,"Ġstunden":1894,"Ġangst":1895,"Ġinnerhalb":1896,"neh":1897,"Ġbesten":1898,"Ġfir":1899,"Ġvideo":1900,"endet":1901,"unge":1902,"Ġjedem":1903,"ahn":1904,"wo":1905,"Ġalt":1906,"Ġkosten":1907,"Ġergeb":1908,"anzen":1909,"Ġkap":1910,"one":1911,"ings":1912,"Ġbraucht":1913,"gestellt":1914,"bare":1915,"richten":1916,"Ġkomplex":1917,"Ġmik":1918,"halt":1919,"Ġbilder":1920,"Ġries":1921,"stÃ¤nd":1922,"ĠstÃ¼ck":1923,"Ġentwickeln":1924,"Ġbemer":1925,"blik":1926,"itiv":1927,"Ġpatienten":1928,"Ġmedizin":1929,"ume":1930,"Ġdaher":1931,"Ġeinzige":1932,"lieÃŁlich":1933,"gten":1934,"inen":1935,"andel":1936,"Ġvorstellen":1937,"ĠnÃ¤":1938,"omen":1939,"Ġluft":1940,"rieben":1941,"Ġeins":1942,"Ġpf":1943,"Ġbereich":1944,"Ġsprache":1945,"Ġentst":1946,"ehe":1947,"Ġbewegen":1948,"Ġhaupt":1949,"Ġdein":1950,"sych":1951,"gal":1952,"punkt":1953,"ĠnÃ¤mlich":1954,"ĠkÃ¼nst":1955,"Ġerhalten":1956,"Ġobwohl":1957,"Ġerwar":1958,"Ġanw":1959,"euer":1960,"Ġeinigen":1961,"ĠmÃ¶glichkeit":1962,"Ġdis":1963,"Ġtreffen":1964,"affen":1965,"tte":1966,"iere":1967,"Ġgleiche":1968,"aun":1969,"Ġziel":1970,"Ġschwar":1971,"ĠÃ¤ndern":1972,"genommen":1973,"haupt":1974,"Ġarch":1975,"Ġbeiden":1976,"Ġfe":1977,"werk":1978,"Ġdrau":1979,"Ġverschiedenen":1980,"Ġreich":1981,"Ġunterst":1982,"Ġbeginnen":1983,"Ġwelch":1984,"ismus":1985,"ĠnÃ¤h":1986,"Ġ%":1987,"Ġwort":1988,"Ã¤sst":1989,"ĠkÃ¤":1990,"Ġkli":1991,"annen":1992,"Ġwollten":1993,"bes":1994,"Ġdamals":1995,"zentr":1996,"lin":1997,"Ġmasch":1998,"Ġfern":1999,"ĠfÃ¤l":2000,"ank":2001,"Ġweltw":2002,"Ġunglaublich":2003,"Ġeltern":2004,"aktion":2005,"Ġunbe":2006,"esse":2007,"bel":2008,"Ã¤ten":2009,"Ġpo":2010,"ider":2011,"Ġgott":2012,"ĠkÃ¼":2013,"Ã¶hn":2014,"ehn":2015,"Ġumwelt":2016,"trie":2017,"Ġdo":2018,"Ġtausen":2019,"anten":2020,"Ġroboter":2021,"Ġeher":2022,"Ġbezieh":2023,"Ġinv":2024,"Ġregierung":2025,"sk":2026,"Ġnation":2027,"Ġhause":2028,"tens":2029,"tis":2030,"Ġrep":2031,"Ġyor":2032,"Ġtrotz":2033,"Ġsachen":2034,"Ġerk":2035,"Ġbitte":2036,"sto":2037,"tem":2038,"Ġpos":2039,"Ġrest":2040,"Ġneur":2041,"Ġsage":2042,"Ġwil":2043,"Ġverwenden":2044,"ĠverÃ¤ndert":2045,"uer":2046,"Ġvir":2047,"Ġansch":2048,"rak":2049,"ĠpersÃ¶n":2050,"Ġkrebs":2051,"bte":2052,"Ġmeer":2053,"hÃ¤ng":2054,"ĠÃ¤r":2055,"erweise":2056,"als":2057,"Ġanfang":2058,"Ġkommun":2059,"zustellen":2060,"Ġintel":2061,"ziel":2062,"Ġverr":2063,"trag":2064,"Ġpsych":2065,"ĠÃ¼berhaupt":2066,"Ġfand":2067,"Ġmenschlichen":2068,"Ġchina":2069,"ans":2070,"Ġkindern":2071,"Ġmikro":2072,"Ġbez":2073,"iken":2074,"ĠlÃ¤nder":2075,"Ġaufga":2076,"ĠgebÃ¤ude":2077,"Ġfahr":2078,"lossen":2079,"sta":2080,"Ġka":2081,"enzen":2082,"sei":2083,"lek":2084,"tigkeit":2085,"ĠfÃ¼hren":2086,"ligen":2087,"Ġmorgen":2088,"Ġricht":2089,"Ġschreiben":2090,"Ġverschw":2091,"Ġzwar":2092,"denten":2093,"Ġmaterial":2094,"Ġneben":2095,"Ġerzeu":2096,"Ġerstaun":2097,"Ġstruktur":2098,"amp":2099,"reifen":2100,"Ġgetan":2101,"si":2102,"Ġtut":2103,"Ġju":2104,"Ġwerk":2105,"Ġbab":2106,"onnen":2107,"Ã¤us":2108,"vÃ¶lker":2109,"Ġtier":2110,"Ġwin":2111,"Ġsolche":2112,"Ġehr":2113,"Ġgleichen":2114,"man":2115,"Ġjed":2116,"ranken":2117,"ase":2118,"Ġwochen":2119,"Ġdirekt":2120,"Ġerinner":2121,"Ġallem":2122,"Ġversucht":2123,"Ġzahl":2124,"teten":2125,"Ã¼gen":2126,"Ġdemok":2127,"Ġherausforder":2128,"Ġkn":2129,"Ġgene":2130,"nov":2131,"Ġinvest":2132,"Ġsicht":2133,"abor":2134,"eim":2135,"Ġinnov":2136,"Ġschau":2137,"Ġentwicklung":2138,"enn":2139,"Ġsen":2140,"Ġlage":2141,"Ġprogramm":2142,"Ġ18":2143,"ielt":2144,"Ġerle":2145,"Ġerre":2146,"ingt":2147,"eig":2148,"Ġerscha":2149,"Ġjedoch":2150,"orie":2151,"Ġzer":2152,"Ġzeich":2153,"Ġlehrer":2154,"haus":2155,"ĠvÃ¶l":2156,"ĠrÃ¼ck":2157,"Ġverh":2158,"Ġsau":2159,"gegen":2160,"ĠtrÃ¤":2161,"Ġprof":2162,"Ġtechnolog":2163,"Ġhar":2164,"Ġnachdem":2165,"Ġfinanz":2166,"mo":2167,"Ġ...":2168,"Ġschick":2169,"Ã¤ngt":2170,"Ġmeines":2171,"ĠnÃ¤chste":2172,"nahme":2173,"Ġkamen":2174,"Ġgemeinsam":2175,"Ġ40":2176,"Ġabsol":2177,"dik":2178,"Ġchem":2179,"Ġfalsch":2180,"Ġpublik":2181,"etzt":2182,"Ġno":2183,"Ġfing":2184,"Ġris":2185,"ktor":2186,"Ġweitere":2187,"Ġmussten":2188,"Ġletzte":2189,"Ġbedeut":2190,"ĠfÃ¼hlen":2191,"sein":2192,"urs":2193,"Ġwusste":2194,"achst":2195,"Ġanderer":2196,"Ġpart":2197,"tzlich":2198,"ĠÃ¼berr":2199,"Ġprozess":2200,"Ġerfahrung":2201,"flÃ¤che":2202,"orden":2203,"Ġverd":2204,"Ġbetrachten":2205,"Ġunten":2206,"Ġvis":2207,"Ġbeste":2208,"baren":2209,"Ġmathema":2210,"Ġtri":2211,"Ġtiere":2212,"Ã¤hlen":2213,"Ġon":2214,"Ġaufzu":2215,"Ġgenaus":2216,"Ġdingen":2217,"Ġeurop":2218,"hlen":2219,"arbeit":2220,"Ġjunge":2221,"ĠschlieÃŁlich":2222,"Ġtief":2223,"ĠgeschÃ¤ft":2224,"das":2225,"ziert":2226,"Ġbein":2227,"fiz":2228,"enne":2229,"Ġtages":2230,"Ġdeu":2231,"ore":2232,"sÃ¤tz":2233,"zept":2234,"Ġgenauso":2235,"Ġwes":2236,"Ġrad":2237,"Ġfreunde":2238,"Ġvertrau":2239,"Ġauss":2240,"Ġmenschliche":2241,"Ġpublikum":2242,"Ġalter":2243,"eigen":2244,"Ġerinnern":2245,"Ġhol":2246,"tho":2247,"dition":2248,"Ġsex":2249,"Ġexist":2250,"lungs":2251,"Ġdun":2252,"Ġpfl":2253,"Ġ12":2254,"Ġgrunde":2255,"Ġkom":2256,"Ġthema":2257,"Ġsicherheit":2258,"Ġsamm":2259,"indet":2260,"Ġsieben":2261,"Ġderen":2262,"ĠtÃ¶":2263,"achstum":2264,"dungen":2265,"annten":2266,"ager":2267,"sph":2268,"ĠwÃ¤ren":2269,"Ġgedanken":2270,"Ġentscheiden":2271,"Ġ'":2272,"Ġlesen":2273,"rieden":2274,"ĠplÃ¶":2275,"ive":2276,"Ġsitu":2277,"Ġsuch":2278,"rieb":2279,"Ġdanach":2280,"Ġleiden":2281,"Ġboden":2282,"Ġzun":2283,"Ġkraft":2284,"ĠlÃ¤sst":2285,"Ġmanche":2286,"Ġeigene":2287,"Ġsuchen":2288,"Ġauszu":2289,"ĠvÃ¶llig":2290,"Ġmer":2291,"Ġbringt":2292,"Ġhervor":2293,"Ġworden":2294,"Ġwider":2295,"Ġerlau":2296,"Ġsek":2297,"Ġjungen":2298,"nahmen":2299,"Ġplatz":2300,"jÃ¤hr":2301,"pa":2302,"sm":2303,"Ġwich":2304,"ĠmÃ¶glichkeiten":2305,"wirk":2306,"rÃ¼":2307,"lieÃŁen":2308,"Ġyork":2309,"kehr":2310,"to":2311,"Ġfas":2312,"Ġzuerst":2313,"cker":2314,"Ġelektr":2315,"ala":2316,"aler":2317,"pan":2318,"iet":2319,"Ġfer":2320,"uren":2321,"zip":2322,"Ġter":2323,"dete":2324,"ohn":2325,"bau":2326,"ĠÃ¶l":2327,"Ġblau":2328,"Ġzent":2329,"Ġzahlen":2330,"Ġhilfe":2331,"Ġbleiben":2332,"ve":2333,"ĠÃ¤l":2334,"elbe":2335,"Ġumgeb":2336,"Ġstellt":2337,"ĠlÃ¶sen":2338,"ative":2339,"sichtlich":2340,"Ġsterben":2341,"cen":2342,"han":2343,"immen":2344,"Ġgol":2345,"reten":2346,"achtet":2347,"ienen":2348,"Ġzweite":2349,"bauen":2350,"stet":2351,"Ġfunktionieren":2352,"ĠÃ¼br":2353,"Ġsollen":2354,"ĠverfÃ¼":2355,"Ġeis":2356,"Ġgo":2357,"Ġschwe":2358,"Ġoze":2359,"Ġgesetz":2360,"Ġinteressant":2361,"Ġarchite":2362,"Ġjob":2363,"Ġstaaten":2364,"fÃ¼hren":2365,"et":2366,"chter":2367,"Ġmor":2368,"Ġlern":2369,"Ġfragte":2370,"Ġgemeinschaft":2371,"setz":2372,"spro":2373,"ĠbeschÃ¤":2374,"Ġempf":2375,"iff":2376,"Ġ25":2377,"Ġmodell":2378,"innt":2379,"Ġklima":2380,"Ġkranken":2381,"Ġschli":2382,"Ġverbunden":2383,"Ġindi":2384,"ure":2385,"Ġbesteht":2386,"hÃ¶ren":2387,"wÃ¤r":2388,"roh":2389,"Ġdessen":2390,"Ġwoche":2391,"ĠplÃ¶tzlich":2392,"Ġkri":2393,"aren":2394,"Ġchar":2395,"Ġzehn":2396,"Ġfliegen":2397,"Ġwelches":2398,"Ġlaufen":2399,"zug":2400,"ziehen":2401,"bung":2402,"lef":2403,"Ġmonate":2404,"falls":2405,"Ġzerst":2406,"Ġkolle":2407,"Ã¼cher":2408,"Ġzuvor":2409,"Ġtage":2410,"schnitt":2411,"fahr":2412,"Ġgeist":2413,"Ġdefin":2414,"Ġschwierig":2415,"Ġinformation":2416,"Ġverantwort":2417,"durch":2418,"ile":2419,"elte":2420,"ĠmÃ¤nn":2421,"ud":2422,"Ġguten":2423,"yn":2424,"inde":2425,"ograf":2426,"co":2427,"sw":2428,"Ġsh":2429,"Ġzug":2430,"blick":2431,"Ġnutz":2432,"alien":2433,"Ġvergleich":2434,"Ġprin":2435,"spe":2436,"Ġpolitik":2437,"igt":2438,"scht":2439,"Ġmarkt":2440,"pe":2441,"Ġhast":2442,"Ġgesicht":2443,"Ġmedik":2444,"Ġextr":2445,"Ġlangsam":2446,"Ġfamilien":2447,"ĠlÃ¤ndern":2448,"Ġaufge":2449,"ĠÃ¼berzeu":2450,"Ã¤chst":2451,"lage":2452,"Ġfalls":2453,"Ġwahl":2454,"merk":2455,"arbeitet":2456,"spiele":2457,"ĠÃ¤nder":2458,"aschen":2459,"Ġzellen":2460,"mar":2461,"Ġacht":2462,"ĠbenÃ¶":2463,"Ġneues":2464,"Ġberu":2465,"Ġtechnik":2466,"Ġaben":2467,"Ġantwor":2468,"Ġaussehen":2469,"wert":2470,"ĠfÃ¼hrt":2471,"itze":2472,"Ġteam":2473,"ĠerklÃ¤r":2474,"ĠsÃ¼d":2475,"ĠstÃ¤r":2476,"Ġautos":2477,"zeigt":2478,"Ġersch":2479,"Ġdaraus":2480,"Ġgefunden":2481,"Ġrelig":2482,"ue":2483,"ĠhÃ¶r":2484,"Ġunseres":2485,"ĠgrÃ¶ÃŁten":2486,"ĠlÃ¶sung":2487,"Ġans":2488,"Ġextrem":2489,"Ġkaufen":2490,"Ġbro":2491,"riff":2492,"gefÃ¼hl":2493,"ament":2494,"weisen":2495,"ĠgrÃ¶ÃŁer":2496,"kraft":2497,"Ġegal":2498,"Ġstelle":2499,"ĠgrÃ¶ÃŁte":2500,"Ġsprach":2501,"ĠfÃ¤higkeit":2502,"ĠdrauÃŁen":2503,"fort":2504,"eister":2505,"itzen":2506,"alter":2507,"Ġstark":2508,"Ã¤uf":2509,"ĠgegenÃ¼ber":2510,"ĠbeschÃ¤f":2511,"rum":2512,"tag":2513,"Ġlabor":2514,"spir":2515,"ieten":2516,"Ġbru":2517,"ond":2518,"Ġindu":2519,"hren":2520,"Ġscheint":2521,"Ġerschaffen":2522,"Ġmite":2523,"Ġbeeinfl":2524,"xt":2525,"Ã¶ffent":2526,"ĠbevÃ¶lker":2527,"zeuge":2528,"jekte":2529,"Ġkrieg":2530,"lassen":2531,"line":2532,"Ã¤ÃŁ":2533,"auft":2534,"igten":2535,"Ġwissenschaftler":2536,"Ġmitein":2537,"bten":2538,"Ġrein":2539,"Ġihres":2540,"Ġpap":2541,"Ġherauszu":2542,"Ġverwand":2543,"ĠbÃ¼rger":2544,"gemein":2545,"ĠÃ¤":2546,"Ġbist":2547,"Ġsin":2548,"ance":2549,"Ġfant":2550,"Ġspa":2551,"reck":2552,"atten":2553,"Ġbewegung":2554,"Ġtransp":2555,"gn":2556,"Ġgewalt":2557,"Ġperfe":2558,"Ġintelligen":2559,"gliche":2560,"Ã¼cke":2561,"ĠglÃ¼cklich":2562,"Ġentdeck":2563,"Ġbeide":2564,"prochen":2565,"Ġallein":2566,"Ã¤uft":2567,"ware":2568,"wass":2569,"ĠtÃ¤":2570,"Ġlau":2571,"Ġnahm":2572,"reiten":2573,"weg":2574,"pfer":2575,"jen":2576,"Ġnacht":2577,"Ġstimme":2578,"Ġmuster":2579,"Ġgelernt":2580,"Ġwachsen":2581,"icher":2582,"Ġnimmt":2583,"samkeit":2584,"ho":2585,"Ġkal":2586,"Ġanal":2587,"ĠmÃ¶chten":2588,"Ġhinein":2589,"Ġmedien":2590,"Ġgewesen":2591,"Ġvergangen":2592,"Ġanstatt":2593,"Ġkontroll":2594,"nation":2595,"Ġsehe":2596,"ity":2597,"ĠverÃ¶ffent":2598,"tragen":2599,"Ġfanden":2600,"agieren":2601,"gesetzt":2602,"Ġiden":2603,"Ġner":2604,"Ġstud":2605,"zellen":2606,"Ġpassieren":2607,"ĠÃ¶ff":2608,"ĠerklÃ¤ren":2609,"Ġblick":2610,"Ã¼ckt":2611,"Ġschritt":2612,"ĠÃ¼berleben":2613,"Ġ60":2614,"Ġverle":2615,"lauf":2616,"Ġwahrheit":2617,"Ġreihe":2618,"ont":2619,"Ġerd":2620,"ochen":2621,"Ġ80":2622,"elten":2623,"Ġverbindung":2624,"ib":2625,"iko":2626,"Ġkonzentr":2627,"ĠgefÃ¤hr":2628,"Ġblut":2629,"Ġleicht":2630,"Ġnachdenken":2631,"Ġstudenten":2632,"Ġmiteinander":2633,"ment":2634,"Ã¤ss":2635,"ĠÃ¼berw":2636,"Ġmache":2637,"Ġgebaut":2638,"Ġtatsache":2639,"Ġtradition":2640,"Ġsuper":2641,"sum":2642,"Ġbar":2643,"ese":2644,"Ġhinaus":2645,"Ġjemals":2646,"Ġjahrhundert":2647,"kre":2648,"stu":2649,"Ġevolution":2650,"Ġfel":2651,"ikation":2652,"Ġgeworden":2653,"Ġkleiner":2654,"gewÃ¶hn":2655,"Ġschlecht":2656,"mt":2657,"Ġraus":2658,"Ġschla":2659,"uelle":2660,"Ġinspir":2661,"gessen":2662,"Ã¤lfte":2663,"fÃ¤h":2664,"fahren":2665,"Ġtechnologien":2666,"aden":2667,"Ġherr":2668,"Ġbeginnt":2669,"Ġanfangen":2670,"Ġkreativ":2671,"lungen":2672,"uell":2673,"zw":2674,"Ġkil":2675,"Ġerfor":2676,"Ġrevolution":2677,"Ġmolek":2678,"Ġrichtung":2679,"Ġanzahl":2680,"Ġindivi":2681,"kle":2682,"anischen":2683,"gende":2684,"Ġkleines":2685,"Ġverloren":2686,"Ġkrankheit":2687,"Ġindividu":2688,"zogen":2689,"Ġreise":2690,"Ã¶rter":2691,"Ġteile":2692,"Ġphysik":2693,"Ã¼tzen":2694,"Ġfindet":2695,"Ġsoziale":2696,"Ġgere":2697,"ĠkÃ¼nstler":2698,"Ġaufre":2699,"weis":2700,"Ġstaat":2701,"Ġnord":2702,"rÃ¤n":2703,"Ġding":2704,"Ġkont":2705,"Ġstimmt":2706,"zeitig":2707,"gangen":2708,"Ġlinks":2709,"Ġernst":2710,"les":2711,"Ġad":2712,"dent":2713,"Ġgezeigt":2714,"Ġsonnen":2715,"ĠÃ¤lter":2716,"iti":2717,"Ġschrieb":2718,"Ġsym":2719,"Ġdig":2720,"rop":2721,"Ġsofort":2722,"ĠmaÃŁ":2723,"ĠfuÃŁ":2724,"ror":2725,"Ġfahren":2726,"rift":2727,"Ġpriv":2728,"ĠstÃ¤dte":2729,"Ġaufgabe":2730,"Ġpreis":2731,"Ġaufmerk":2732,"Ġstellte":2733,"Ġinstit":2734,"Ġplan":2735,"Ġbildung":2736,"ĠgroÃŁartig":2737,"Ġsor":2738,"Ġmiss":2739,"Ġregel":2740,"Ġfortsch":2741,"Ġumgebung":2742,"Ġalten":2743,"ĠlÃ¤nger":2744,"Ġbekommt":2745,"Ã¤nden":2746,"mens":2747,"Ġsonst":2748,"Ġniemals":2749,"Ã¤ndig":2750,"Ġdigit":2751,"ator":2752,"ĠstraÃŁen":2753,"Ġrolle":2754,"ame":2755,"Ġmetho":2756,"Ġlieben":2757,"Ġkat":2758,"Ġverbr":2759,"ĠtÃ¼r":2760,"Ġgebe":2761,"Ġgesp":2762,"Ġgenannt":2763,"wegen":2764,"Ġfoto":2765,"Ġfehler":2766,"lten":2767,"wissen":2768,"unkte":2769,"Ġeff":2770,"Ġvorstellung":2771,"Ġeinfl":2772,"ĠverÃ¤nderung":2773,"Ġentfernt":2774,"Ġweltweit":2775,"Ġsituation":2776,"kar":2777,"krie":2778,"itÃ¤ten":2779,"Ġtoll":2780,"Ã¤ngen":2781,"ĠgrÃ¶ÃŁe":2782,"Ġdisk":2783,"Ġbedeutung":2784,"Ġverwendet":2785,"Ġrichtige":2786,"Ġfisch":2787,"Ġinternation":2788,"Ġkamer":2789,"Ġfaszin":2790,"fol":2791,"sh":2792,"Ġser":2793,"aner":2794,"roffen":2795,"Ã¤nge":2796,"sprechen":2797,"digen":2798,"Ã¶h":2799,"Ġschrei":2800,"ĠrealitÃ¤t":2801,"ĠmÃ¶gen":2802,"Ġforschung":2803,"Ġprinzip":2804,"ĠhÃ¤lfte":2805,"verb":2806,"Ġmet":2807,"Ġbenutzt":2808,".âĢľ":2809,"Ġgegeben":2810,"Ġnachzu":2811,"wasser":2812,"mung":2813,"otion":2814,"Ġlok":2815,"Ġrau":2816,"Ġformen":2817,"Ġjemanden":2818,"Ġbekannt":2819,"eiden":2820,"Ġversuche":2821,"Ġdor":2822,"Ġanges":2823,"Ġ199":2824,"Ġonline":2825,"daten":2826,"viel":2827,"Ġmeinung":2828,"Ġziehen":2829,"haft":2830,"Ġhoffe":2831,"lagen":2832,"chan":2833,"Ġtest":2834,"Ġschlechte":2835,"Ġkan":2836,"Ġsetzen":2837,"Ġstudie":2838,"Ġerfolgreich":2839,"Ġherausforderung":2840,"gefÃ¼hrt":2841,"Ġregier":2842,"Ġfertig":2843,"Ġbakter":2844,"Ġstrom":2845,"zep":2846,"Ġerreicht":2847,"Ġwesent":2848,"sphÃ¤re":2849,"lang":2850,"pfen":2851,"tau":2852,"gest":2853,"Ġhinzu":2854,"immel":2855,"Ġbekam":2856,"imen":2857,"Ġschmer":2858,"wirtschaft":2859,"Ġpflanzen":2860,"Ġmitte":2861,"Ġregen":2862,"Ġgoog":2863,"Ġmoral":2864,"ka":2865,"Ġwachstum":2866,"Ġentscheidungen":2867,"Ġemotion":2868,"Ġwand":2869,"stens":2870,"Ġtrotzdem":2871,"ers":2872,"asen":2873,"Ġgingen":2874,"Ã¼ch":2875,"Ġtr":2876,"Ġzeige":2877,"Ġentwicklungs":2878,"Ġphil":2879,"Ġkomplett":2880,"ĠÃ¤hnlich":2881,"tzut":2882,"Ġdau":2883,"tzutage":2884,"ari":2885,"reg":2886,"Ġgleichzeitig":2887,"Ġerwachsen":2888,"sor":2889,"Ġwest":2890,"Ġheutzutage":2891,"arbeiten":2892,"Ġdna":2893,"struktur":2894,"Ġmathematik":2895,"ĠÃ¼brigen":2896,"ument":2897,"Ġschneller":2898,"Ġamerika":2899,"Ġoffensichtlich":2900,"Ġurspr":2901,"zer":2902,"Ġtot":2903,"Ġgenommen":2904,"ĠstraÃŁe":2905,"Ġjahrz":2906,"Ġabsolut":2907,"Ġga":2908,"legt":2909,"alle":2910,"ologen":2911,"ierend":2912,"rist":2913,"bildung":2914,"ales":2915,"Ġstre":2916,"dessen":2917,"Ġsonne":2918,"Ġleist":2919,"Ġerkennt":2920,"ister":2921,"ĠÂ":2922,"geh":2923,"Ġinteressiert":2924,"Ġvereinigten":2925,"gru":2926,"Ġapp":2927,"ĠfÃ¼hl":2928,"Ġgeboren":2929,"iment":2930,"feld":2931,"Ġdra":2932,"techn":2933,"Ġprak":2934,"Ġtod":2935,"Ġmachten":2936,"Ġgutes":2937,"ratie":2938,"Ġpapier":2939,"jenigen":2940,"fre":2941,"Ġdruck":2942,"deten":2943,"Ġvoraus":2944,"Ġengl":2945,"wind":2946,"Ġpoten":2947,"Ġgeschieht":2948,"Ġeinfache":2949,"Ġbrachte":2950,"Ġidenti":2951,"Ġwann":2952,"Ġzeu":2953,"ummer":2954,"ĠmitgefÃ¼hl":2955,"ftware":2956,"Ġ11":2957,"Ġherauszufinden":2958,"Ġsc":2959,"Ã¤ume":2960,"Ġnachrichten":2961,"ktive":2962,"ose":2963,"ĠbÃ¼cher":2964,"Ã¤tzen":2965,"Ġtrau":2966,"Ġjung":2967,"Ġmeter":2968,"Ġergebnis":2969,"lefon":2970,"Ġeinfluss":2971,"beh":2972,"mu":2973,"umm":2974,"Ġliegen":2975,"Ġnahe":2976,"ĠoberflÃ¤che":2977,"zte":2978,"Ġsorgen":2979,"Ġnennt":2980,"Ġdiag":2981,"vie":2982,"abhÃ¤ng":2983,"Ġenor":2984,"ĠfÃ¤higkeiten":2985,"Ġwichtige":2986,"ieg":2987,"Ġbald":2988,"Ġerschein":2989,"mpfen":2990,"Ġgeneration":2991,"Ġfirma":2992,"Ġreaktion":2993,"Ġsozialen":2994,"Ġeuropa":2995,"Ġsob":2996,"Ġgeschrieben":2997,"Ġstil":2998,"Ġexperimen":2999,"Ġgesamte":3000,"Ġvertei":3001,"Ġta":3002,"indungen":3003,"Ġnormalerweise":3004,"Ġ000":3005,"ichtet":3006,"Ġvergessen":3007,"bew":3008,"Ġmoder":3009,"Ġwichtiger":3010,"Ġrechts":3011,"Ġbeziehung":3012,"glie":3013,"ins":3014,"trÃ¤":3015,"Ġtragen":3016,"Ġ90":3017,"Ġjahrzeh":3018,"essour":3019,"Ġmaschine":3020,"Ġdachten":3021,"Ġsign":3022,"Ġverurs":3023,"amerik":3024,"Ġkeiner":3025,"Ġexp":3026,"ĠauÃŁerdem":3027,"Ġeinzelne":3028,"tist":3029,"isse":3030,"Ġbeobachten":3031,"!\"":3032,"gendes":3033,"wirkungen":3034,"Ġfantast":3035,"uellen":3036,"Ġet":3037,"Ġbot":3038,"schw":3039,"Ã¼ssel":3040,"Ġbegannen":3041,"ĠÃ¶k":3042,"Ġkompli":3043,"Ġwind":3044,"Ġdadurch":3045,"Ã¼ss":3046,"Ġschulen":3047,"Ġhoffnung":3048,"ub":3049,"Ġpe":3050,"essern":3051,"Ã¤hlt":3052,"Ġvertrauen":3053,"lex":3054,"Ġansehen":3055,"Ġgesprochen":3056,"Ġvorbei":3057,"Ġbestimmt":3058,"Ġregeln":3059,"Ġakt":3060,"Ġeinzu":3061,"Ġverlassen":3062,"Ã¤tze":3063,"Ġinteressante":3064,"Ġgoogle":3065,"Ġseiten":3066,"dert":3067,"Ã¶sen":3068,"Ġgelegen":3069,"ĠgroÃŁer":3070,"Ġsee":3071,"Ġheim":3072,"Ġmonat":3073,"endung":3074,"istan":3075,"Ġwussten":3076,"Ġprote":3077,"Ġnachhal":3078,"Ġgebur":3079,"Ġaufmerksamkeit":3080,"bin":3081,"isst":3082,"ragt":3083,"Ġord":3084,"Ġbewegt":3085,"Ġkarte":3086,"ĠfrÃ¼her":3087,"go":3088,"Ġeffe":3089,"Ġeinst":3090,"Ġkrei":3091,"ussen":3092,"Ġkannst":3093,"kop":3094,"Ġneun":3095,"Ġbewusstsein":3096,"ĠÃ¼brigens":3097,"Ġsobald":3098,"fern":3099,"Ġsim":3100,"Ġhig":3101,"Ġziv":3102,"Ġzuminde":3103,"Ġprodukt":3104,"Ġgruppen":3105,"Ġbemerken":3106,"ons":3107,"Ġlauf":3108,"Ġoper":3109,"tiger":3110,"uchs":3111,"tikel":3112,"Ġeinzelnen":3113,"kam":3114,"Ġmy":3115,"schung":3116,"Ġabzu":3117,"Ġpassierte":3118,"Ġfinde":3119,"az":3120,"Ġdeine":3121,"fik":3122,"gi":3123,"Ġdahin":3124,"Ġredu":3125,"obil":3126,"Ġstudien":3127,"Ġsahen":3128,"Ġspeziel":3129,"Ġsitzen":3130,"Ġbess":3131,"Ġ16":3132,"ĠverstÃ¤nd":3133,"schlag":3134,"Ġozean":3135,"orien":3136,"nete":3137,"rauch":3138,"Ġbedeuten":3139,"ĠbevÃ¶lkerung":3140,"ĠermÃ¶glich":3141,"Ġdenkt":3142,"Ġbenutz":3143,"Ġdemokratie":3144,"hand":3145,"ath":3146,"Ġbestimmten":3147,"Ġressour":3148,"ĠstÃ¤ndig":3149,"altung":3150,"Ġzumindest":3151,"stru":3152,"ĠhÃ¼":3153,"Ġzugang":3154,"hnung":3155,"Ġsan":3156,"Ġhy":3157,"ĠzufÃ¤l":3158,"flik":3159,"gebracht":3160,"Ġversuchte":3161,"ds":3162,"Ġdro":3163,"Ġarme":3164,"ĠgroÃŁes":3165,"Ġinnovation":3166,"Ġdorf":3167,"schul":3168,"Ġgearbeitet":3169,"Ġgrenzen":3170,"Ġorte":3171,"Ġarmut":3172,"wand":3173,"ĠwÃ¶rter":3174,"mmern":3175,"Ġ14":3176,"uchten":3177,"ĠhÃ¤uf":3178,"itter":3179,"Ġkonzept":3180,"Ġmonaten":3181,"ĠerwÃ¤h":3182,"Ġpositiv":3183,"Ġhimmel":3184,"schu":3185,"50":3186,"orfen":3187,"ith":3188,"Ġzweiten":3189,"ĠuniversitÃ¤t":3190,"Ġuhr":3191,"Ġbaum":3192,"Ġgeheim":3193,"Ġirgendw":3194,"Ġspezi":3195,"Ġkontrolle":3196,"Ġtausende":3197,"Ġmedikamen":3198,"Ġbessere":3199,"ry":3200,"ies":3201,"Ġeinsch":3202,"ĠmÃ¶glichen":3203,"male":3204,"Ġexperiment":3205,"Ġanti":3206,"Ġtaten":3207,"Ġvortrag":3208,"Ġbleibt":3209,"Ġra":3210,"Ġsohn":3211,"Ġspre":3212,"Ġverfol":3213,"igner":3214,"Ġgeschehen":3215,"Ġwebs":3216,"Ġverbessern":3217,"Ġstamm":3218,"zies":3219,"Ġaf":3220,"Ġechte":3221,"atte":3222,"Ġbilden":3223,"Ġmenschheit":3224,"produ":3225,"bild":3226,"Ġrichtigen":3227,"Ġterror":3228,"Ġton":3229,"Ġaufgrund":3230,"Ġmitt":3231,"setzt":3232,"herap":3233,"ĠgerÃ¤t":3234,"lern":3235,"seh":3236,"Ġmot":3237,"Ġfeuer":3238,"Ġpr":3239,"Ġlag":3240,"Ġlandes":3241,"dass":3242,"Ġind":3243,"Ġth":3244,"Ġsoftware":3245,"Ġnachbar":3246,"ĠspaÃŁ":3247,"machen":3248,"Ġdien":3249,"Ġselt":3250,"Ġvol":3251,"Ġrund":3252,"nehmer":3253,"etzen":3254,"Ġaltern":3255,"Ġjapan":3256,"Ġverlieren":3257,"ĠhÃ¶her":3258,"blich":3259,"ĠkÃ¼r":3260,"ama":3261,"Ġrede":3262,"Ġleider":3263,"Ġ201":3264,"teile":3265,"Ġkrankheiten":3266,"Ġanschauen":3267,"windigkeit":3268,"Ġkern":3269,"Ã¶ff":3270,"Ġant":3271,"werfen":3272,"Ġorten":3273,"Ġbiolog":3274,"ĠfÃ¼":3275,"itÃ¤r":3276,"Ġallgemein":3277,"Ġabge":3278,"Ġgewinnen":3279,"Ġschreck":3280,"ielle":3281,"Ġpersonen":3282,"Ġgala":3283,"Ġbeispiele":3284,"Ġdiejenigen":3285,"raten":3286,"Ġdeta":3287,"Ġtrain":3288,"Ġangef":3289,"Ġhab":3290,"Ġentwe":3291,"ĠprÃ¤sen":3292,"Ġbus":3293,"Ġhiv":3294,"Ġkaum":3295,"orben":3296,"Ġtagen":3297,"eitung":3298,"Ġarbeitete":3299,"ĠschÃ¼ler":3300,"Ġfirmen":3301,"ĠnÃ¤her":3302,"tiver":3303,"Ġand":3304,"rad":3305,"Ġcar":3306,"Ġtelefon":3307,"Ġverbesser":3308,"Ġfreu":3309,"schluss":3310,"Ġerzeugen":3311,"sweise":3312,"Ġuner":3313,"netz":3314,"Ġproduzieren":3315,"Ġzivil":3316,"zun":3317,"Ã¤chen":3318,"Ġschei":3319,"recht":3320,"Ġsprachen":3321,"Ġvoller":3322,"win":3323,"Ġbat":3324,"schir":3325,"Ġjohn":3326,"Ġsodass":3327,"Ġnachricht":3328,"oss":3329,"quenz":3330,"Ġbehau":3331,"Ġentscheidung":3332,"Ġebenso":3333,"Ġgalax":3334,"Ã¶st":3335,"Ġgek":3336,"Ġgebiet":3337,"Ġspezies":3338,"Ġ70":3339,"Ġwinz":3340,"Ġerlaubt":3341,"Ġvergangenheit":3342,"onie":3343,"abel":3344,"Ġaussieht":3345,"masch":3346,"ĠerzÃ¤hlt":3347,"Ġwirklichkeit":3348,"ull":3349,"Ġnachzudenken":3350,"Ġil":3351,"ital":3352,"Ġkonflik":3353,"Ġchris":3354,"ĠflÃ¼":3355,"rÃ¤fte":3356,"Ġirgendwo":3357,"ativen":3358,"Ġebene":3359,"Ġtrans":3360,"Ġantworten":3361,"Ġbakterien":3362,"ĠwÃ¼n":3363,"Ġwechs":3364,"ulation":3365,"Ġgebracht":3366,"Ġarbeitet":3367,"Ġworte":3368,"Ġsowohl":3369,"Ġsto":3370,"ĠernÃ¤hr":3371,"Ġsekunden":3372,"ps":3373,"ĠwÃ¼":3374,"stern":3375,"ĠunmÃ¶glich":3376,"eisen":3377,"ĠauÃŁen":3378,"Ġretten":3379,"Ġ17":3380,"Ġerfahren":3381,"press":3382,"Ġgesamten":3383,"ĠÂ»":3384,"ĠfÃ¼hrte":3385,"rise":3386,"Ġentweder":3387,"bi":3388,"ca":3389,"ix":3390,"wÃ¼r":3391,"ichter":3392,"tim":3393,"eits":3394,"Ġtraf":3395,"Ġbestimmte":3396,"Ġbaby":3397,"iker":3398,"Ġsolchen":3399,"zeichnet":3400,"ball":3401,"hÃ¤lt":3402,"Â«":3403,"ĠmÃ¤ch":3404,"ĠunabhÃ¤ng":3405,"Ã¶pf":3406,"rech":3407,"Ã¼hne":3408,"Ġverbinden":3409,"Ġbefinden":3410,"ĠgroÃŁartige":3411,"ba":3412,"ĠÃ¤u":3413,"stes":3414,"ĠfÃ¶r":3415,"Ġwarten":3416,"Ġvorstell":3417,"Ġdurchschnitt":3418,"Ã¼hle":3419,"zimmer":3420,"Ġentdecken":3421,"Ġergebnisse":3422,"Ġsammeln":3423,"ct":3424,"mÃ¤ÃŁ":3425,"par":3426,"ĠhÃ¤nde":3427,"Ġalte":3428,"Ġkop":3429,"ferenz":3430,"licherweise":3431,"Ġtheorie":3432,"Ġkommunikation":3433,"Ġkombin":3434,"fa":3435,"Ġschie":3436,"Ġdasselbe":3437,"abil":3438,"grÃ¼n":3439,"Ġchines":3440,"Ġriesige":3441,"Ġmeeres":3442,"Ġfein":3443,"Ġrunter":3444,"ĠâĢĶ":3445,"ossen":3446,"Ġklin":3447,"Ġamerikaner":3448,"Ġuntersuchen":3449,"Ġprofess":3450,"Ġressourcen":3451,"Ġnenne":3452,"Ġfrieden":3453,"get":3454,"Ġgekommen":3455,"Ġlog":3456,"oma":3457,"Ġkohlen":3458,"Ġkonsum":3459,"ingungen":3460,"Ġzeigte":3461,"Ġspielt":3462,"ĠhÃ¶ch":3463,"Ġglobalen":3464,"Ġhaut":3465,"rab":3466,"ils":3467,"lige":3468,"Ġregion":3469,"Ġdritte":3470,"Ġdenk":3471,"Ġhandeln":3472,"ograph":3473,"Ġregierungen":3474,"falt":3475,"Ġsand":3476,"Ġbri":3477,"Ġverste":3478,"ums":3479,"grÃ¶ÃŁ":3480,"Ġpartner":3481,"Ġhum":3482,"werke":3483,"Ġeinzig":3484,"Ġpark":3485,"Ġhundert":3486,"Ġdeut":3487,"Ã¼tzt":3488,"Ġfund":3489,"Ġerwei":3490,"ĠgrÃ¼":3491,"Ġchance":3492,"ĠgefÃ¤ng":3493,"Ġgefragt":3494,"ĠprÃ¤si":3495,"Ġinstitution":3496,"Ġmittler":3497,"altet":3498,"Ã¼rf":3499,"Ġbisher":3500,"tierte":3501,"ĠgrÃ¼nden":3502,"ometer":3503,"fs":3504,"gl":3505,"ox":3506,"pla":3507,"eite":3508,"Ġpil":3509,"peratur":3510,"Ġhilft":3511,"Ġleidenschaft":3512,"Ġku":3513,"Ġgespr":3514,"twend":3515,"Ġobjekt":3516,"Ġzusammenh":3517,"oph":3518,"Ġkampf":3519,"Ġlinie":3520,"nungen":3521,"ina":3522,"Ġker":3523,"Ġlebt":3524,"izien":3525,"izieren":3526,"Ġschmerz":3527,"stÃ¤":3528,"Ã¤te":3529,"Ġverstanden":3530,"seite":3531,"Ġereig":3532,"Ġverz":3533,"Ġlaut":3534,"Ġstol":3535,"assung":3536,"Ġverbrei":3537,"Ġleisten":3538,"haf":3539,"ssystem":3540,"Ġkollegen":3541,"Ġzeug":3542,"hi":3543,"lan":3544,"volle":3545,"ĠmÃ¼":3546,"genie":3547,"Ġberg":3548,"Ġwelcher":3549,"Ġherausfinden":3550,"tischer":3551,"lose":3552,"Ġbelie":3553,"Ġamerikanischen":3554,"Ġfangen":3555,"Ġinnen":3556,"Ġausw":3557,"Ã¤nomen":3558,"Ġ13":3559,"Ġarbeits":3560,"Ġerstens":3561,"mpf":3562,"rt":3563,"rig":3564,"stag":3565,"ante":3566,"ktoren":3567,"Ġwohn":3568,"erstoff":3569,"Ġwein":3570,"Ġeinge":3571,"Ġauswirkungen":3572,"Ġentschieden":3573,"Ġjahres":3574,"Ġquad":3575,"Ġorganisation":3576,"Ġordnung":3577,"Ġseltsam":3578,"ĠdÃ¼r":3579,"ĠhÃ¤lt":3580,"Ġvern":3581,"ĠlÃ¤uft":3582,"Ġunterschei":3583,"ĠberÃ¼h":3584,"Ġblo":3585,"mitteln":3586,"Ġschlimm":3587,"Ġcharakter":3588,"ĠhÃ¶rte":3589,"ghan":3590,"arten":3591,"ĠkÃ¶nig":3592,"Ġstatist":3593,"ĠauÃŁerhalb":3594,"trieben":3595,"ĠursprÃ¼n":3596,"mel":3597,"mod":3598,"ssen":3599,"asche":3600,"Ġeinander":3601,"oli":3602,"Ġwieso":3603,"ĠerzÃ¤hlte":3604,"ĠhÃ¶he":3605,"Ġlust":3606,"Ã¤user":3607,"Ġehrlich":3608,"ĠermÃ¶glicht":3609,"wandel":3610,"eitet":3611,"Ġbienen":3612,"Ġnummer":3613,"bert":3614,"Ġgestellt":3615,"Ġrom":3616,"Ġbezug":3617,"samm":3618,"Ġarbeite":3619,"Ġmark":3620,"ĠschÃ¼tzen":3621,"Ġnotwend":3622,"Ġsinne":3623,"Ġenglisch":3624,"Ġdrin":3625,"Ġmessen":3626,"Ġzwe":3627,"Ġbege":3628,"Ġ21":3629,"Ġverstand":3630,"Ġbestehen":3631,"Ġ198":3632,"Ġbetrachtet":3633,"arbeiter":3634,"stÃ¤ndig":3635,"seits":3636,"stehen":3637,"Ġherunter":3638,"Ġabsch":3639,"laufen":3640,"Ġwiederhol":3641,"Ġmillion":3642,"ĠÃ¶ffentlichen":3643,"Ġbrust":3644,"antwor":3645,"ierende":3646,"Ġnieder":3647,"Ġfrem":3648,"Ġstrate":3649,"Ã¼llen":3650,"Ġfotos":3651,"stÃ¤nde":3652,"ĠlÃ¤ch":3653,"Ġgeschaffen":3654,"Ġwohin":3655,"Ġfreiheit":3656,"gibt":3657,"amm":3658,"kur":3659,"Ġerleben":3660,"Ġerfahr":3661,"Ġfluss":3662,"aktiv":3663,"Ġdrogen":3664,"Ġverdien":3665,"rochen":3666,"rate":3667,"Ġherstellen":3668,"Ġletztes":3669,"Ġeinzigen":3670,"Ġbefindet":3671,"Ġentdeckt":3672,"Ġmethode":3673,"ĠverstÃ¤ndnis":3674,"zunehmen":3675,"Ġheil":3676,"Ġnahrung":3677,"Ġtrei":3678,"Ġof":3679,"Ġausl":3680,"Ġbeginn":3681,"schiede":3682,"ĠgrÃ¼nde":3683,"Ġfotograf":3684,"Ġhunderte":3685,"ĠunterstÃ¼tzen":3686,"Ġbeziehungen":3687,"Ġkrankenhaus":3688,"Ġafghan":3689,"rier":3690,"Ġeinkommen":3691,"Ġingenie":3692,"ausen":3693,"isation":3694,"Ġarzt":3695,"Ġwoh":3696,"ĠgerÃ¤u":3697,"Ġhandelt":3698,"Ġgehirns":3699,"Ġsysteme":3700,"schnit":3701,"Ġgeburt":3702,"Ġwesen":3703,"ierter":3704,"Ġgele":3705,"rifft":3706,"ĠphÃ¤nomen":3707,"ynam":3708,"Ġliebl":3709,"Ġmotiv":3710,"Ġsozial":3711,"alismus":3712,"ĠÃ¤rzte":3713,"Ġarchitektur":3714,"hil":3715,"Ġkol":3716,"Ġgeschah":3717,"abr":3718,"Ġzweitens":3719,"Ġdesto":3720,"Ġirgendein":3721,"Ġwundersch":3722,"ĠunterstÃ¼tz":3723,"Ġfinger":3724,"nein":3725,"bed":3726,"Ġeigent":3727,"Ġfolgendes":3728,"stoffe":3729,"Ġuntersuch":3730,"mension":3731,"ton":3732,"Ġhirn":3733,"Ġtraum":3734,"Ġarmen":3735,"Ġcool":3736,"Ġjene":3737,"ĠzunÃ¤chst":3738,"Ġguter":3739,"iter":3740,"Ġselben":3741,"astrop":3742,"ĠschlÃ¼ssel":3743,"Ġliste":3744,"Ġfarbe":3745,"the":3746,"ĠwÃ¤hlen":3747,"Ġlas":3748,"Ġstei":3749,"Ġumf":3750,"Ġmehrere":3751,"Ġmaschinen":3752,"sÃ¤tzlich":3753,"Ġsuche":3754,"greifen":3755,"sie":3756,"Ġhor":3757,"Ġhart":3758,"Ġdeswegen":3759,"rÃ¤sen":3760,"Ġgrundlegen":3761,"ĠbÃ¼ro":3762,"Ġnetzwerk":3763,"Ġflugzeug":3764,"Ġnational":3765,"Ġposition":3766,"buch":3767,"ek":3768,"sichtig":3769,"Ġdauer":3770,"Ġep":3771,"stÃ¼ck":3772,"anische":3773,"leg":3774,"Ġinse":3775,"Ġangeb":3776,"ĠÃ¶kon":3777,"Ġbetrie":3778,"Ġschwarz":3779,"wÃ¤rts":3780,"ĠfÃ¼hlte":3781,"gere":3782,"Ġunver":3783,"ande":3784,"ĠbÃ¼hne":3785,"geht":3786,"Ġlachen":3787,"Ġsetz":3788,"ed":3789,"lam":3790,"Ġstunde":3791,"Ġwenige":3792,"Ġartikel":3793,"ktionen":3794,"Ġklasse":3795,"Ġbeweg":3796,"mÃ¶glichen":3797,"ĠauÃŁergewÃ¶hn":3798,"Ġrisiko":3799,"frieden":3800,"Ġei":3801,"Ġvari":3802,"Ġname":3803,"Ġpunkte":3804,"Ġzeitpunkt":3805,"Ġgetroffen":3806,"takt":3807,"Ġklimawandel":3808,"Ġnerv":3809,"hy":3810,"ĠsÃ¤u":3811,"Ġwa":3812,"Ġverhin":3813,"urg":3814,"iellen":3815,"Ġrechte":3816,"Ġinteresse":3817,"ulieren":3818,"Ġspiele":3819,"Ġerwarten":3820,"schirm":3821,"leist":3822,"ober":3823,"Ġdok":3824,"Ġtru":3825,"Ġherzen":3826,"Ġbegr":3827,"Ġwunderbar":3828,"Ġebenfalls":3829,"selben":3830,"Ġbehandlung":3831,"eisch":3832,"schte":3833,"Ġweib":3834,"Ġmuse":3835,"Ġwichtigste":3836,"Ġtrag":3837,"Ġvermut":3838,"Ġstattdessen":3839,"Ġerinnere":3840,"passen":3841,"inder":3842,"Ġwol":3843,"ĠmilitÃ¤r":3844,"wart":3845,"Ġverkaufen":3846,"Ġbehaup":3847,"samen":3848,"zut":3849,"anke":3850,"Ġkreis":3851,"Ġkenne":3852,"sage":3853,"laden":3854,"maÃŁ":3855,"maÃŁen":3856,"Ġheutigen":3857,"warum":3858,"ritte":3859,"ĠbedÃ¼rf":3860,"Ġjahrhunderts":3861,"ĠlÃ¶sungen":3862,"Ġerfahrungen":3863,"afft":3864,"zÃ¼":3865,"Ġlond":3866,"cks":3867,"Ġsowie":3868,"Ġgewal":3869,"ulti":3870,"riere":3871,"Ġtisch":3872,"Ġmobil":3873,"stadt":3874,"eid":3875,"Ġkm":3876,"Ġfen":3877,