{"<PAD>":0,"<SOS>":1,"<EOS>":2,"<UNK>":3,"<CLS>":4,"<SEP>":5,"<MASK>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"Ġt":263,"Ġth":264,"Ġa":265,"Ġi":266,"Ġw":267,"Ġthe":268,"Ġs":269,"re":270,"Ġo":271,"in":272,"at":273,"nd":274,"er":275,"ou":276,"Ġc":277,"Ġb":278,"Ġm":279,"Ġh":280,"ing":281,"Ġand":282,"en":283,"Ġp":284,"Ġto":285,"on":286,"Ġf":287,"Ġd":288,"an":289,"es":290,"Ġof":291,"or":292,"ll":293,"Ġin":294,"Ġl":295,"ed":296,"is":297,"Ġy":298,"it":299,"ar":300,"Ġthat":301,"Ġg":302,"Ġwe":303,"Ġn":304,"Ġyou":305,"om":306,"as":307,"Ġwh":308,"Ġit":309,"ic":310,"le":311,"ve":312,"al":313,"Ġe":314,"Ġis":315,"Ġbe":316,"ow":317,"us":318,"ut":319,"ion":320,"ot":321,"'s":322,"et":323,"Ġre":324,"Ġon":325,"Ġha":326,"ent":327,"ct":328,"Ġthis":329,"ld":330,"ver":331,"Ġso":332,"ay":333,"se":334,"all":335,"ro":336,"Ġst":337,"st":338,"id":339,"ig":340,"ur":341,"ly":342,"ch":343,"Ġhe":344,"ke":345,"Ġfor":346,"ce":347,"Ġthey":348,"ra":349,"Ġan":350,"Ġwas":351,"Ġdo":352,"im":353,"Ġare":354,"Ġu":355,"ir":356,"Ġgo":357,"Ġli":358,"th":359,"ith":360,"op":361,"ally":362,"Ġk":363,"Ġwith":364,"Ġse":365,"am":366,"Ġhave":367,"Ġab":368,"Ġwhat":369,"Ġbut":370,"Ġcan":371,"Ġas":372,"Ġmo":373,"Ġ-":374,"Ġ--":375,"ation":376,"out":377,"Ġj":378,"ht":379,"Ġsh":380,"ol":381,"ere":382,"Ġwor":383,"Ġne":384,"Ġcom":385,"Ġat":386,"very":387,"Ġme":388,"'t":389,"ad":390,"Ġch":391,"Ġthere":392,"ould":393,"Ġnot":394,"Ġabout":395,"Ġr":396,"Ġall":397,"ill":398,"ant":399,"ter":400,"ge":401,"il":402,"Ġfr":403,"ul":404,"Ġsom":405,"ust":406,"oo":407,"Ġex":408,"Ġmy":409,"Ġor":410,"ers":411,"Ġpro":412,"Ġde":413,"use":414,"ight":415,"Ġpe":416,"Ġone":417,"Ġ\"":418,"Ġcon":419,"'re":420,"um":421,"art":422,"Ġpeop":423,"Ġlike":424,"Ġpeople":425,"ear":426,"Ġbec":427,"pp":428,"ck":429,"ess":430,"Ġma":431,"ure":432,"ate":433,"ies":434,"Ġif":435,"Ġfrom":436,"ity":437,"ive":438,"est":439,"Ġkn":440,"Ġal":441,"Ġv":442,"if":443,"ect":444,"ist":445,"nt":446,"ble":447,"Ġnow":448,"qu":449,"Ġour":450,"ind":451,"Ġjust":452,"Ġte":453,"Ġus":454,"ink":455,"Ġthese":456,"Ġout":457,"Ġint":458,"Ġknow":459,"Ġsp":460,"ause":461,"rou":462,"ook":463,"un":464,"od":465,"Ġthing":466,"Ġwhen":467,"Ġbecause":468,"Ġsee":469,"Ġtr":470,"Ġthem":471,"Ġvery":472,"Ġwho":473,"and":474,"Ġthink":475,"ie":476,"Ġup":477,"os":478,"ort":479,"her":480,"Ġget":481,"Ġpl":482,"Ġby":483,"Ġsome":484,"ich":485,"Ġhow":486,"Ġgoing":487,"ci":488,"Ġact":489,"iv":490,"ain":491,"Ġ1":492,"Ġyour":493,"one":494,"Ġmore":495,"og":496,"Ġim":497,"Ġsa":498,"el":499,"Ġhad":500,"Ġyear":501,"Ġtim":502,"Ġwhich":503,"Ġwould":504,"em":505,"Ġen":506,"Ġlook":507,"Ġhere":508,"Ġwere":509,"Ġsu":510,"ap":511,"00":512,"ine":513,"our":514,"Ġtheir":515,"Ġcomp":516,"Ġreally":517,"ame":518,"Ġwant":519,"ast":520,"ment":521,"Ġco":522,"Ġta":523,"ually":524,"Ġwork":525,"Ġle":526,".\"":527,"Ġthan":528,"ard":529,"iz":530,"ous":531,"'ve":532,"Ġthen":533,"act":534,"gh":535,"Ġworld":536,"reat":537,"ack":538,"Ġway":539,"Ġevery":540,"are":541,"hing":542,"ose":543,"'m":544,"Ġtime":545,"Ġman":546,"Ġhas":547,"Ġper":548,"Ġun":549,"Ġoth":550,"Ġdon":551,"ans":552,"Ġqu":553,"ab":554,"Ġev":555,"Ġno":556,"res":557,"ag":558,"Ġactually":559,"Ġwill":560,"Ġexp":561,"ide":562,"Ġinto":563,"Ġwhere":564,"Ġfe":565,"Ġcould":566,"Ġsay":567,"Ġag":568,"ace":569,"ong":570,"ions":571,"ild":572,"ore":573,"Ġthings":574,"ence":575,"itt":576,"ud":577,"Ġother":578,"Ġyears":579,"age":580,"Ġdid":581,"Ġsomet":582,"Ġam":583,"alk":584,"Ġtw":585,"Ġany":586,"Ġaf":587,"Ġcl":588,"iff":589,"nder":590,"Ġright":591,"ical":592,"ach":593,"Ġnew":594,"Ġbeen":595,"Ġmake":596,"Ġpr":597,"Ġhapp":598,"Ġdiff":599,"Ġar":600,"Ġwell":601,"Ġshe":602,"ip":603,"Ġpo":604,"so":605,"Ġneed":606,"Ġover":607,"Ġbu":608,"Ġsaid":609,"Ġpart":610,"Ġfir":611,"Ġstart":612,"Ġro":613,"Ġâ":614,"fe":615,"Ġsomething":616,"red":617,"Ġtwo":618,"Ġ2":619,"Ġimp":620,"Ġdis":621,"Ġfirst":622,"ree":623,"own":624,"ia":625,"Ġthose":626,"Ġmu":627,"ice":628,"ry":629,"Ġback":630,"ory":631,"Ġlo":632,"ite":633,"pt":634,"Ġgot":635,"orm":636,"Ġmuch":637,"round":638,"ount":639,"olog":640,"Ġkind":641,"Ġcall":642,"ign":643,"ens":644,"ass":645,"Ġchan":646,"Ġdiffere":647,"de":648,"Ġalso":649,"ittle":650,"ater":651,"Ġlittle":652,"Ġph":653,"ound":654,"ib":655,"ff":656,"sel":657,"ĠâĻ":658,"cent":659,"Ġlot":660,"Ġmost":661,"Ġspe":662,"Ġac":663,"ue":664,"Ġcont":665,"ple":666,"ces":667,"ght":668,"ult":669,"Ġtalk":670,"Ġdes":671,"way":672,"ber":673,"Ġbet":674,"ell":675,"ves":676,"Ġeven":677,"Ġonly":678,"Ġad":679,"Ġres":680,"ving":681,"Ġlife":682,"king":683,"rain":684,"Ġsy":685,"Ġhis":686,"vel":687,"ome":688,"Ġunder":689,"ody":690,"co":691,"ru":692,"ated":693,"Ġind":694,"Ġday":695,"able":696,"Ġhum":697,"Ġmany":698,"ep":699,"ations":700,"Ġbl":701,"Ġtake":702,"Ġgood":703,"ĠâĻ«":704,"Ġbr":705,"Ġlet":706,"ph":707,"ms":708,"Ġdoes":709,"Ġdifferent":710,"Ġher":711,"ish":712,"ick":713,"ict":714,"ial":715,"rough":716,"other":717,"Ġreal":718,"ood":719,"int":720,"Ġdown":721,"Ġide":722,"Ġthrough":723,"Ġaround":724,"Ġcomm":725,"Ġinter":726,"Ġput":727,"du":728,"ire":729,"ase":730,"Ġmay":731,"Ġpre":732,"pl":733,"ents":734,"'ll":735,"Ġsc":736,"Ġshow":737,"Ġwhy":738,"Ġuse":739,"ark":740,"urn":741,"Ġtell":742,"Ġbeing":743,"Ġra":744,"cess":745,"day":746,"Ġem":747,"Ġfl":748,"Ġoff":749,"form":750,"ible":751,"ors":752,"ress":753,"ade":754,"Ġsame":755,"Ġsm":756,"Ġinc":757,"Ġthou":758,"Ġhappen":759,"Ġtry":760,"Ġtoo":761,"Ġcome":762,"Ġgreat":763,"Ġproble":764,"ak":765,"ether":766,"Ġgen":767,"ob":768,"ance":769,"Ġcount":770,"chn":771,"ary":772,"wn":773,"Ġfact":774,"ath":775,"Ġbig":776,"pe":777,"ject":778,"Ġthree":779,"Ġcar":780,"ys":781,"iver":782,"stem":783,"ang":784,"Ġdoing":785,"xt":786,"ful":787,"Ġtechn":788,"Ġhuman":789,"Ġgr":790,"ual":791,"ning":792,"Ġfind":793,"Ġwr":794,"ically":795,"ting":796,"Ġgu":797,"ord":798,"Ġpers":799,"Ġsur":800,"we":801,"ile":802,"Ġthank":803,"Ġtra":804,"ved":805,"Ġagain":806,"per":807,"ric":808,"Ġapp":809,"ac":810,"Ġafter":811,"Ġsystem":812,"Ġstud":813,"Ġpercent":814,"ology":815,"Ġbuild":816,"Ġsim":817,"Ġdec":818,"ied":819,"Ġchild":820,"ower":821,"nds":822,"fore":823,"ren":824,"thing":825,"body":826,"Ġcalled":827,"illion":828,"self":829,"'d":830,"be":831,"Ġear":832,"ons":833,"Ġrem":834,"igh":835,"Ġtoday":836,"Ġinst":837,"Ġwom":838,"Ġfo":839,"Ġinv":840,"Ġlong":841,"Ġquest":842,"Ġbel":843,"ics":844,"Ġmade":845,"ition":846,"cial":847,"ious":848,"ating":849,"Ġexper":850,"Ġshould":851,"Ġob":852,"Ġown":853,"Ġlear":854,"Ġimport":855,"ities":856,"ft":857,"ize":858,"Ġbas":859,"les":860,"ian":861,"Ġturn":862,"oss":863,"te":864,"wh":865,"Ġsch":866,"ars":867,"Ġgl":868,"Ġdesign":869,"Ġlast":870,"Ġunderst":871,"con":872,"erest":873,"Ġhel":874,"av":875,"Ġbo":876,"Ġcour":877,"ates":878,"Ġmean":879,"ty":880,"Ġanother":881,"Ġchange":882,"Ġend":883,"Ġsci":884,"ub":885,"Ġbrain":886,"Ġplay":887,"Ġdidn":888,"Ġask":889,"000":890,"Ġfeel":891,"Ġthought":892,"Ġimportant":893,"ction":894,"Ġcreat":895,"Ġperson":896,"Ġidea":897,"Ġinterest":898,"Ġrel":899,"Ġgra":900,"Ġke":901,"Ġits":902,"als":903,"?\"":904,"Ġhim":905,"Ġstarted":906,"Ġbefore":907,"Ġcr":908,"Ġtrans":909,"Ġexam":910,"ail":911,"Ġdr":912,"Ġcons":913,"Ġgive":914,"Ġins":915,"ull":916,"ool":917,"Ġwent":918,"Ġunderstand":919,"Ġnever":920,"Ġmight":921,"ough":922,"ise":923,"gan":924,"Ġhelp":925,"Ġcoll":926,"Ġcourse":927,"Ġsl":928,"Ġbetter":929,"Ġbit":930,"Ġimag":931,"ution":932,"Ġ3":933,"Ġele":934,"Ġpoint":935,"Ġmon":936,"ility":937,"ists":938,"Ġla":939,"Ġproblem":940,"ular":941,"Ġprodu":942,"Ġfound":943,"Ġstory":944,"Ġbelie":945,"ily":946,"Ġpol":947,"Ġnum":948,"Ġschool":949,"atter":950,"Ġplan":951,"Ġstill":952,"Ġable":953,"lic":954,"Ġkid":955,"ert":956,"Ġnext":957,"Ġfew":958,"kes":959,"ros":960,"Ġpower":961,"Ġeng":962,"Ġent":963,"Ġtog":964,"Ġsort":965,"Ġtogether":966,"ix":967,"Ġsol":968,"Ġago":969,"Ġeach":970,"Ġwater":971,"erg":972,"Ġhigh":973,"Ġfam":974,"uc":975,"Ġart":976,"Ġhu":977,"oth":978,"Ġplace":979,"Ġcame":980,"Ġ19":981,"Ġcommun":982,"eric":983,"Ġmed":984,"Ġstr":985,"velop":986,"Ġter":987,"Ġmod":988,"mo":989,"alth":990,"ave":991,"Ġcomple":992,"ense":993,"Ġcent":994,"ited":995,"ward":996,"atch":997,"Ġseco":998,"ween":999,"Ġtechnology":1000,"Ġfin":1001,"Ġfour":1002,"ience":1003,"Ġrec":1004,"Ġdat":1005,"ather":1006,"Ġlearn":1007,"read":1008,"Ġdevelop":1009,"Ġbetween":1010,"Ġser":1011,"Ġmin":1012,"Ġed":1013,"Ġused":1014,"Ġnat":1015,"ness":1016,"Ġ10":1017,"Ġext":1018,"ized":1019,"Ġ20":1020,"arch":1021,"Ġquestion":1022,"Ġmet":1023,"Ġlove":1024,"Ġok":1025,"Ġop":1026,"old":1027,"Ġsmall":1028,"Ġwomen":1029,"Ġatt":1030,",\"":1031,"iss":1032,"Ġcre":1033,"Ġlooking":1034,"ures":1035,"Ġmom":1036,"Ġmaybe":1037,"Ġexample":1038,"Ġold":1039,"Ġmus":1040,"ific":1041,"ger":1042,"ven":1043,"ways":1044,"Ġdata":1045,"Ġpartic":1046,"Ġdone":1047,"Ġlight":1048,"ines":1049,"Ġel":1050,"Ġdoesn":1051,"Ġameric":1052,"Ġcomput":1053,"ork":1054,"ram":1055,"iness":1056,"Ġgrow":1057,"Ġword":1058,"Ġeff":1059,"Ġfar":1060,"ets":1061,"ably":1062,"Ġcell":1063,"Ġlar":1064,"az":1065,"Ġmove":1066,"Ġcare":1067,"ered":1068,"ced":1069,"Ġbi":1070,"Ġbeh":1071,"cept":1072,"ute":1073,"Ġread":1074,"Ġbus":1075,"Ġhard":1076,"Ġstu":1077,"Ġwanted":1078,"cy":1079,"Ġrep":1080,"Ġcap":1081,"Ġwhole":1082,"conom":1083,"Ġever":1084,"Ġlive":1085,"Ġposs":1086,"Ġreas":1087,"Ġchildren":1088,"Ġsk":1089,"Ġtrying":1090,"Ġsecond":1091,"Ġhealth":1092,"Ġwar":1093,"Ġinform":1094,"Ġeconom":1095,"Ġworking":1096,"Ġgiv":1097,"Ġmillion":1098,"ands":1099,"Ġchang":1100,"ings":1101,"Ġgener":1102,"ross":1103,"ative":1104,"Ġless":1105,"Ġexpl":1106,"ational":1107,"Ġalways":1108,"ote":1109,"selves":1110,"Ġcor":1111,"Ġaway":1112,"Ġuniver":1113,"Ġbelieve":1114,"ope":1115,"ird":1116,"Ġproject":1117,"cer":1118,"oney":1119,"Ġbook":1120,"ah":1121,"Ġsupp":1122,"Ġ5":1123,"Ġcountry":1124,"Ġfive":1125,"Ġeverything":1126,"Ġanim":1127,"ps":1128,"ural":1129,"Ġspace":1130,"Ġafric":1131,"ism":1132,"..":1133,"ments":1134,"Ġresp":1135,"Ġpict":1136,"Ġopen":1137,"Ġsub":1138,"Ġnumber":1139,"Ġrun":1140,"Ġfrie":1141,"Ġusing":1142,"Ġcou":1143,"no":1144,"Ġprob":1145,"ries":1146,"Ġca":1147,"Ġform":1148,"gin":1149,"ruct":1150,"Ġkids":1151,"Ġhand":1152,"nect":1153,"ract":1154,"Ġpres":1155,"Ġsing":1156,"fect":1157,"Ġmeans":1158,"Ġvis":1159,"hip":1160,"Ġinformation":1161,"Ġorgan":1162,"Ġthinking":1163,"Ġtook":1164,"Ġpub":1165,"ew":1166,"vers":1167,"Ġcompan":1168,"Ġlead":1169,"Ġcreate":1170,"led":1171,"Ġ4":1172,"Ġtimes":1173,"Ġintern":1174,"ead":1175,"aces":1176,"Ġhome":1177,"Ġspec":1178,"Ġmoney":1179,"Ġdoll":1180,"Ġmind":1181,"gg":1182,"ks":1183,"Ġacc":1184,"Ġreg":1185,"Ġwalk":1186,"alf":1187,"Ġteach":1188,"vern":1189,"air":1190,"Ġmark":1191,"Ġbecome":1192,"Ġleft":1193,"cr":1194,"Ġprocess":1195,"Ġfood":1196,"Ġinteresting":1197,"its":1198,"ten":1199,"Ġenerg":1200,"Ġquite":1201,"ues":1202,"Ġprog":1203,"Ġbest":1204,"ale":1205,"Ġwo":1206,"Ġhead":1207,"iew":1208,"Ġgetting":1209,"Ġenough":1210,"sw":1211,"ock":1212,"Ġfut":1213,"ention":1214,"Ġgovern":1215,"Ġsocial":1216,"Ġprobably":1217,"pr":1218,"Ġset":1219,"Ġjo":1220,"aut":1221,"Ġfun":1222,"Ġcle":1223,"Ġcomes":1224,"Ġconf":1225,"Ġpat":1226,"Ġglob":1227,"ories":1228,"Ġfu":1229,"Ġsense":1230,"Ġcur":1231,"Ġenergy":1232,"Ġelect":1233,"Ġfuture":1234,"ouse":1235,"Ġcam":1236,"ital":1237,"iting":1238,"Ġansw":1239,"Ġadd":1240,"ont":1241,"Ġgrou":1242,"Ġhappened":1243,"Ġearth":1244,"Ġcity":1245,"Ġgre":1246,"ever":1247,"Ġconnect":1248,"Ġwithout":1249,"Ġchar":1250,"Ġpass":1251,"ertain":1252,"Ġpret":1253,"Ġbuilding":1254,"Ġsw":1255,"Ġtalking":1256,"Ġmonth":1257,"Ġcontro":1258,"vir":1259,"Ġpop":1260,"Ġmaking":1261,"Ġbegin":1262,"ety":1263,"ier":1264,"Ġroom":1265,"Ġstuff":1266,"Ġhalf":1267,"ts":1268,"Ġphys":1269,"Ġpretty":1270,"Ġair":1271,"Ġeas":1272,"Ġmoment":1273,"Ġz":1274,"ne":1275,"Ġbody":1276,"Ġhist":1277,"Ġsign":1278,"Ġbusiness":1279,"ient":1280,"Ġsoci":1281,"Ġdist":1282,"Ġkeep":1283,"Ġcol":1284,"Ġscience":1285,"Ġtold":1286,"nce":1287,"Ġside":1288,"Ġsuch":1289,"Ġbeaut":1290,"Ġwee":1291,"Ġjob":1292,"ately":1293,"Ġmodel":1294,"Ġelse":1295,"cus":1296,"Ġanything":1297,"Ġbad":1298,"Ġcoming":1299,"Ġcountries":1300,"Ġtop":1301,"ner":1302,"ying":1303,"ices":1304,"Ġdollars":1305,"Ġreason":1306,"viron":1307,"Ġpie":1308,"Ġlives":1309,"Ġmen":1310,"Ġenviron":1311,"ogra":1312,"Ġty":1313,"Ġopp":1314,"me":1315,"lf":1316,"gs":1317,"Ġallow":1318,"ior":1319,"Ġstop":1320,"Ġsound":1321,"Ġimagine":1322,"ng":1323,"Ġrese":1324,"Ġacross":1325,"Ġhope":1326,"where":1327,"arr":1328,"Ġonce":1329,"Ġprot":1330,"Ġstand":1331,"Ġval":1332,"ember":1333,"Ġinf":1334,"der":1335,"Ġbring":1336,"Ġeduc":1337,"Ġlater":1338,"Ġpar":1339,"Ġmakes":1340,"Ġliving":1341,"Ġsays":1342,"uring":1343,"ince":1344,"Ġscient":1345,"Ġafrica":1346,"Ġamaz":1347,"Ġmatter":1348,"Ġmid":1349,"Ġsimple":1350,"man":1351,"Ġ200":1352,"Ġdet":1353,"Ġcult":1354,"Ġseen":1355,"Ġsaw":1356,"Ġglobal":1357,"Ġsix":1358,"olution":1359,"Ġhaving":1360,"Ġaut":1361,"Ġbre":1362,"Ġbasically":1363,"Ġyet":1364,"most":1365,"Ġfig":1366,"Ġprof":1367,"Ġgoes":1368,"Ġhour":1369,"Ġphot":1370,"Ġey":1371,"Ġresearch":1372,"Ġasked":1373,"Ġexperience":1374,"io":1375,"Ġparticular":1376,"Ġwonder":1377,"Ġwa":1378,"ortun":1379,"Ġsit":1380,"ided":1381,"Ġmor":1382,"Ġwhile":1383,"Ġhappens":1384,"Ġlist":1385,"ken":1386,"Ġface":1387,"Ġrob":1388,"Ġpicture":1389,"llow":1390,"ality":1391,"the":1392,"oc":1393,"Ġeffect":1394,"Ġstre":1395,"Ġthous":1396,"Ġlang":1397,"Ġways":1398,"Ġcomplete":1399,"Ġmem":1400,"Ġmil":1401,"Ġyoung":1402,"Ġmach":1403,"ash":1404,"Ġfamily":1405,"Ġenvironment":1406,"ught":1407,"aps":1408,"Ġnothing":1409,"Ġvide":1410,"ization":1411,"Ġshare":1412,"Ġref":1413,"ilt":1414,"Ġcomputer":1415,"Ġfore":1416,"Ġwhether":1417,"Ġequ":1418,"Ġsure":1419,"Ġalmost":1420,"Ġlangu":1421,"ina":1422,"Ġcase":1423,"Ġboth":1424,"Ġproblems":1425,"Ġrest":1426,"Ġdays":1427,"Ġplanet":1428,"Ġwatch":1429,"ott":1430,"Ġlevel":1431,"Ġmusic":1432,"imes":1433,"Ġloc":1434,"Ġsingle":1435,"Ġremember":1436,"Ġcertain":1437,"Ġstates":1438,"iter":1439,"Ġinside":1440,"Ġpublic":1441,"ots":1442,"Ġtest":1443,"Ġage":1444,"Ġpolit":1445,"ograph":1446,"irl":1447,"arent":1448,"Ġwithin":1449,"Ġche":1450,"Ġlab":1451,"Ġdef":1452,"na":1453,"ins":1454,"ready":1455,"Ġunt":1456,"ulation":1457,"Ġsomeone":1458,"Ġpossible":1459,"med":1460,"cl":1461,"Ġsaying":1462,"Ġeverybody":1463,"orn":1464,"Ġhear":1465,"ime":1466,"Ġguy":1467,"Ġanswer":1468,"Ġokay":1469,"Ġalready":1470,"Ġdisco":1471,"Ġpain":1472,"ank":1473,"less":1474,"Ġincred":1475,"Ġexact":1476,"itive":1477,"allen":1478,"Ġself":1479,"Ġtreat":1480,"unch":1481,"Ġcontin":1482,"Ġhistory":1483,"Ġsuc":1484,"ants":1485,"Ġdise":1486,"Ġideas":1487,"Ġsou":1488,"Ġheart":1489,"Ġwrong":1490,"osed":1491,"ange":1492,"Ġbillion":1493,"Ġlooked":1494,"ury":1495,"Ġass":1496,"Ġlarge":1497,"Ġmag":1498,"ivid":1499,"Ġcost":1500,"dle":1501,"lish":1502,"Ġstate":1503,"Ġlooks":1504,"Ġoften":1505,"Ġcontrol":1506,"Ġted":1507,"Ġge":1508,"Ġdev":1509,"Ġproduct":1510,"oice":1511,"Ġcommunity":1512,"Ġamazing":1513,"Ġdire":1514,"Ġtrue":1515,"âĢ":1516,"Ġbeautif":1517,"ern":1518,"Ġnews":1519,"Ġmyself":1520,"Ġvir":1521,"ield":1522,"Ġyes":1523,"ware":1524,"Ġgirl":1525,"ases":1526,"Ġnet":1527,"Ġsec":1528,"ron":1529,"Ġiss":1530,"Ġcells":1531,"Ġcond":1532,"Ġdi":1533,"Ġchallen":1534,"Ġheard":1535,"ndred":1536,"Ġnor":1537,"Ġadv":1538,"side":1539,"Ġsince":1540,"Ġwords":1541,"Ġhundred":1542,"utes":1543,"Ġunited":1544,"Ġinstead":1545,"Ġ[":1546,"Ġkill":1547,"imate":1548,"work":1549,"Ġisn":1550,"Ġvideo":1551,"uro":1552,"Ġnight":1553,"Ġgod":1554,"Ġsometimes":1555,"Ġfigure":1556,"Ġcancer":1557,"Ġtre":1558,"cle":1559,"ape":1560,"Ġworks":1561,"ians":1562,"Ġbuilt":1563,"ages":1564,"pect":1565,"nding":1566,"Ġfull":1567,"aterial":1568,"vious":1569,"Ġcal":1570,"Ġclass":1571,"âĢĻ":1572,"Ġ15":1573,"ivity":1574,"ters":1575,"Ġlaw":1576,"Ġterr":1577,"Ġgovernment":1578,"Ġuntil":1579,"Ġbeautiful":1580,"Ġfriends":1581,"ering":1582,"Ġmonths":1583,"Ġaud":1584,"land":1585,"oy":1586,"Ġcouple":1587,"br":1588,"Ġdra":1589,"Ġorder":1590,"Ġlanguage":1591,"Ġpay":1592,"Ġ100":1593,"Ġfil":1594,"Ġindivid":1595,"Ġentire":1596,"Ġgroup":1597,"get":1598,"Ġnature":1599,"Ġmarket":1600,"den":1601,"Ġ30":1602,"bers":1603,"Ġcra":1604,"Ġmust":1605,"Ġincre":1606,"Ġmic":1607,"Ġ6":1608,"Ġresult":1609,"Ġoce":1610,"Ġexc":1611,"Ġdeep":1612,"Ġhouse":1613,"Ġwoman":1614,"Ġinternet":1615,"Ġconst":1616,"aper":1617,"Ġfollow":1618,"Ġspecies":1619,"Ġ50":1620,"Ġeducation":1621,"Ġmiddle":1622,"ives":1623,"Ġline":1624,"Ġpiece":1625,"bs":1626,"Ġfront":1627,"Ġsomebody":1628,"ream":1629,"to":1630,"tern":1631,"Ġview":1632,"Ġplaces":1633,"Ġmaterial":1634,"Ġindividual":1635,"line":1636,"Ġabs":1637,"ene":1638,"Ġpast":1639,"Ġwasn":1640,"Ġappro":1641,"Ġ'":1642,"Ġcompletely":1643,"ustr":1644,"Ġuniverse":1645,"Ġexactly":1646,"Ġquick":1647,"atic":1648,"up":1649,"Ġdecided":1650,"ental":1651,"ired":1652,"ator":1653,"Ġbehav":1654,"Ġstories":1655,"Ġret":1656,"Ġtrain":1657,"Ġthough":1658,"Ġstudents":1659,"Ġstudy":1660,"Ġfree":1661,"Ġav":1662,"Ġsociety":1663,"Ġ9":1664,"Ġland":1665,"Ġname":1666,"ibly":1667,"Ġobject":1668,"Ġtaking":1669,"eah":1670,"Ġmess":1671,"Ġred":1672,"cing":1673,"Ġris":1674,"Ġarch":1675,"Ġhuge":1676,"omes":1677,"Ġdeal":1678,"Ġbecame":1679,"ined":1680,"ane":1681,"Ġinno":1682,"Ġcollect":1683,"Ġengine":1684,"ling":1685,"Ġthird":1686,"Ġanimals":1687,"uck":1688,"Ġmass":1689,"Ġturns":1690,"Ġpos":1691,"Ġexperim":1692,"Ġrather":1693,"Ġbab":1694,"Ġtool":1695,"ared":1696,"Ġhappening":1697,"Ġgreen":1698,"gest":1699,"Ġdru":1700,"Ġeveryone":1701,"Ġknew":1702,"Ġkinds":1703,"he":1704,"Ġitself":1705,"li":1706,"Ġcompany":1707,"Ġclose":1708,"ond":1709,"Ġhar":1710,"acter":1711,"Ġsuccess":1712,"Ġsun":1713,"Ġindia":1714,"Ġlearned":1715,"Ġbro":1716,"Ġstruct":1717,"Ġourselves":1718,"Ġmother":1719,"ats":1720,"ional":1721,"ien":1722,"Ġalong":1723,"Ġminutes":1724,"ients":1725,"Ġgets":1726,"ogn":1727,"Ġrev":1728,"Ġwind":1729,"sy":1730,"Ġant":1731,"Ġclear":1732,"Ġfly":1733,"etic":1734,"Ġagainst":1735,"Ġcomplex":1736,"Ġmeet":1737,"Ġquestions":1738,"Ġgame":1739,"Ġamerica":1740,"haps":1741,"aster":1742,"row":1743,"Ġprov":1744,"Ġperhaps":1745,"Ġleg":1746,"Ġhy":1747,"Ġthemselves":1748,"Ġve":1749,"ision":1750,"icult":1751,"Ġrelations":1752,"Ġste":1753,"Ġunivers":1754,"Ġopportun":1755,"Ġinvest":1756,"Ġbott":1757,"Ġmiss":1758,"itting":1759,"Ġmar":1760,"rop":1761,"ability":1762,"Ġhours":1763,"Ġnorm":1764,"ames":1765,"Ġ7":1766,"vation":1767,"Ġones":1768,"Ġblack":1769,"Ġcreated":1770,"Ġparent":1771,"Ġothers":1772,"Ġdep":1773,"Ġcouldn":1774,"Ġid":1775,"Ġbra":1776,"Ġmill":1777,"Ġmath":1778,"Ġ8":1779,"cc":1780,"face":1781,"Ġwon":1782,"urs":1783,"Ġguys":1784,"...":1785,"Ġfocus":1786,"Ġstep":1787,"Ġexpect":1788,"Ġmeas":1789,"Ġleast":1790,"Ġill":1791,"Ġhold":1792,"ctor":1793,"Ġrad":1794,"Ġfund":1795,"Ġworked":1796,"Ġprogram":1797,"Ġpred":1798,"ident":1799,"Ġthousands":1800,"ake":1801,"not":1802,"Ġearly":1803,"wards":1804,"Ġdem":1805,"Ġliter":1806,"ush":1807,"Ġhappy":1808,"Ġdifficult":1809,"Ġdisease":1810,"Ġes":1811,"Ġlots":1812,"rib":1813,"ming":1814,"ones":1815,"att":1816,"Ġvar":1817,"Ġfield":1818,"Ġnatural":1819,"Ġfinally":1820,"Ġmot":1821,"Ġda":1822,"Ġspeak":1823,"Ġlisten":1824,"Ġgave":1825,"Ġvi":1826,"Ġseven":1827,"Ġho":1828,"Ġchina":1829,"Ġyeah":1830,"Ġsystems":1831,"Ġteam":1832,"Ġrecent":1833,"istic":1834,"ples":1835,"ium":1836,"Ġamount":1837,"Ġoper":1838,"Ġcir":1839,"olved":1840,"Ġprotect":1841,"Ġsouth":1842,"Ġoil":1843,"Ġchr":1844,"Ġobvious":1845,"Ġsens":1846,"Ġple":1847,"Ġeuro":1848,"Ġlearning":1849,"cul":1850,"Ġbehavior":1851,"Ġcut":1852,"Ġrecord":1853,"Ġmachine":1854,"Ġfre":1855,"ider":1856,"ented":1857,"Ġexist":1858,"Ġdeath":1859,"gen":1860,"Ġcolle":1861,"Ġpot":1862,"ither":1863,"well":1864,"Ġoutside":1865,"Ġamerican":1866,"Ġinteract":1867,"Ġsuper":1868,"Ġtaken":1869,"Ġrelationship":1870,"ination":1871,"ster":1872,"Ġocean":1873,"Ġsex":1874,"ological":1875,"Ġextra":1876,"ially":1877,"Ġsqu":1878,"Ġdifference":1879,"Ġfail":1880,"Ġarea":1881,"ns":1882,"iqu":1883,"Ġnetwork":1884,"Ġdemo":1885,"vered":1886,"Ġdel":1887,"Ġchanged":1888,"Ġshort":1889,"Ġcentury":1890,"ature":1891,"Ġyork":1892,"Ġgiven":1893,"Ġblue":1894,"Ġwall":1895,"Ġjour":1896,"Ġcommon":1897,"Ġmoving":1898,"Ġeight":1899,"ential":1900,"Ġhands":1901,"Ġer":1902,"Ġsym":1903,"Ġeurope":1904,"Ġduring":1905,"Ġgrand":1906,"Ġeasy":1907,"aking":1908,"Ġ...":1909,"Ġcities":1910,"ĠâĻª":1911,"Ġpatter":1912,"Ġnon":1913,"Ġbeginning":1914,"what":1915,"Ġlim":1916,"ides":1917,"ully":1918,"Ġfish":1919,"Ġyourself":1920,"Ġdig":1921,"Ġleave":1922,"Ġarg":1923,"Ġwhatever":1924,"Ġeyes":1925,"sych":1926,"Ġlow":1927,"Ġtyp":1928,"Ġintell":1929,"Ġturned":1930,"Ġbehind":1931,"ĠâĢ":1932,"utions":1933,"Ġnorth":1934,"Ġocc":1935,"verage":1936,"Ġtakes":1937,"ted":1938,"Ġpsych":1939,"Ġincl":1940,"Ġculture":1941,"Ġmaj":1942,"Ġpopulation":1943,"Ġexplain":1944,"Ġsent":1945,"Ġterms":1946,"Ġtem":1947,"ased":1948,"Ġchem":1949,"Ġneeds":1950,"Ġsupport":1951,"Ġwonderful":1952,"Ġaudience":1953,"Ġseeing":1954,"Ġcommunic":1955,"itions":1956,"olute":1957,"Ġ12":1958,"Ġevent":1959,"Ġinstit":1960,"Ġlocal":1961,"Ġsea":1962,"Ġperfect":1963,"Ġtrad":1964,"Ġimpro":1965,"Ġident":1966,"Ġcompanies":1967,"Ġpaper":1968,"ption":1969,"Ġmedia":1970,"ump":1971,"ude":1972,"Ġpick":1973,"Ġfall":1974,"Ġextre":1975,"Ġbreak":1976,"ipp":1977,"inary":1978,"Ġpract":1979,"ply":1980,"astic":1981,"Ġperform":1982,"Ġtot":1983,"Ġbegan":1984,"Ġabsolute":1985,"Ġreach":1986,"Ġsud":1987,"Ġcannot":1988,"Ġfriend":1989,"Ġess":1990,"Ġparts":1991,"Ġserv":1992,"Ġstay":1993,"idence":1994,"Ġsimply":1995,"ret":1996,"Ġimage":1997,"Ġmicro":1998,"Ġ18":1999,"aring":2000,"Ġdark":2001,"year":2002,"Ġmajor":2003,"itch":2004,"app":2005,"Ġdream":2006,"ĠâĢĶ":2007,"cra":2008,"Ġlonger":2009,"Ġeconomic":2010,"elt":2011,"Ġaccess":2012,"Ġconsum":2013,"Ġpowerful":2014,"ges":2015,"ton":2016,"Ġpoor":2017,"Ġweek":2018,"Ġrealized":2019,"itect":2020,"Ġneeded":2021,"Ġspecial":2022,"how":2023,"fully":2024,"Ġap":2025,"cious":2026,"ource":2027,"Ġparents":2028,"Ġnational":2029,"Ġemb":2030,"Ġsize":2031,"Ġcy":2032,"Ġbuy":2033,"Ġrepres":2034,"Ġarchitect":2035,"Ġfamil":2036,"Ġemot":2037,"Ġpersonal":2038,"Ġground":2039,"Ġtried":2040,"Ġcenter":2041,"bo":2042,"pid":2043,"Ġoh":2044,"iving":2045,"Ġtransform":2046,"Ġ40":2047,"Ġsurpr":2048,"Ġciv":2049,"Ġhumans":2050,"Ġreality":2051,"Ġsurv":2052,"port":2053,"Ġfeed":2054,"ources":2055,"Ġpresent":2056,"Ġrobot":2057,"Ġinterested":2058,"Ġviol":2059,"Ġpress":2060,"Ġeat":2061,"Ġpriv":2062,"Ġfelt":2063,"Ġgone":2064,"Ġconv":2065,"Ġfather":2066,"you":2067,"Ġrich":2068,"Ġsum":2069,"Ġeither":2070,"ivers":2071,"Ġgrowth":2072,"Ġsitu":2073,"Ġscale":2074,"Ġquickly":2075,"ising":2076,"Ġkey":2077,"Ġstrong":2078,"ison":2079,"rought":2080,"ledge":2081,"Ġprofess":2082,"mer":2083,"Ġwhite":2084,"Ġenc":2085,"ised":2086,"ilar":2087,"Ġrecogn":2088,"Ġnear":2089,"ibility":2090,"Ġspend":2091,"sh":2092,"Ġpen":2093,"rodu":2094,"hood":2095,"els":2096,"Ġcool":2097,"crib":2098,"Ġsudden":2099,"Ġslow":2100,"Ġur":2101,"Ġability":2102,"Ġspent":2103,"avor":2104,"Ġapproach":2105,"xy":2106,"Ġanimal":2107,"Ġvalue":2108,"ged":2109,"Ġrequ":2110,"Ġdirect":2111,"Ġsitting":2112,"Ġdna":2113,"Ġopportunity":2114,"ex":2115,"inal":2116,"Ġmult":2117,"Ġfear":2118,"Ġfeet":2119,"Ġshows":2120,"Ġweeks":2121,"Ġfight":2122,"Ġphone":2123,"ney":2124,"Ġsil":2125,"ived":2126,"Ġpolitical":2127,"Ġincredible":2128,"rent":2129,"Ġorig":2130,"Ġvers":2131,"ife":2132,"Ġwouldn":2133,"Ġrock":2134,"Ġtravel":2135,"Ġice":2136,"room":2137,"Ġwin":2138,"ators":2139,"Ġknown":2140,"osp":2141,"Ġmorning":2142,"Ġlost":2143,"Ġleaders":2144,"oh":2145,"Ġpur":2146,"Ġeconomy":2147,"Ġstreet":2148,"ument":2149,"Ġextreme":2150,"Ġbar":2151,"Ġfast":2152,"Ġsat":2153,"Ġdest":2154,"izing":2155,"Ġtechnolog":2156,"Ġsurface":2157,"Ġobs":2158,"Ġnice":2159,"Ġmedic":2160,"Ġrespons":2161,"Ġpredict":2162,"Ġmeasure":2163,"Ġcop":2164,"Ġpatients":2165,"Ġdraw":2166,"Ġbottom":2167,"Ġareas":2168,"ards":2169,"Ġwrite":2170,"Ġbased":2171,"Ġcamer":2172,"Ġblood":2173,"ows":2174,"Ġforce":2175,"ode":2176,"com":2177,"Ġbill":2178,"Ġsoft":2179,"Ġevolution":2180,"Ġattention":2181,"Ġphotograph":2182,"Ġstructure":2183,"Ġpull":2184,"ony":2185,"Ġvol":2186,"ains":2187,"Ġfoot":2188,"of":2189,"end":2190,"Ġanyone":2191,"Ġcaus":2192,"Ġce":2193,"Ġdie":2194,"hor":2195,"ule":2196,"Ġchanges":2197,"Ġprin":2198,"Ġmole":2199,"Ġarm":2200,"Ġ25":2201,"ral":2202,"Ġchallenge":2203,"Ġindust":2204,"ression":2205,"Ġsimilar":2206,"Ġaverage":2207,"iny":2208,"ouch":2209,"ales":2210,"Ġcrit":2211,"ala":2212,"ively":2213,"Ġnumbers":2214,"Ġsho":2215,"cially":2216,"Ġbox":2217,"zy":2218,"Ġunf":2219,"lect":2220,"Ġimpact":2221,"ler":2222,"Ġrealize":2223,"ny":2224,"Ġvoice":2225,"Ġcivil":2226,"Ġpa":2227,"uth":2228,"Ġphysical":2229,"Ġir":2230,"Ġbrought":2231,"ustain":2232,"Ġmeaning":2233,"entially":2234,"Ġgrowing":2235,"Ġclimate":2236,"Ġrelig":2237,"ids":2238,"ateg":2239,"acy":2240,"Ġfeeling":2241,"bor":2242,"lt":2243,"Ġhor":2244,"Ġredu":2245,"Ġbooks":2246,"Ġcamp":2247,"Ġhundreds":2248,"ford":2249,"Ġborn":2250,"Ġbene":2251,"Ġcomb":2252,"anger":2253,"Ġinsp":2254,"Ġcolor":2255,"Ġscientists":2256,"Ġstra":2257,"Ġvill":2258,"Ġstage":2259,"Ġmap":2260,"Ġmain":2261,"Ġtele":2262,"Ġdeveloped":2263,"Ġfilm":2264,"Ġrisk":2265,"Ġanal":2266,"Ġknowledge":2267,"Ġhosp":2268,"Ġgiving":2269,"Ġliterally":2270,"ove":2271,"Ġhot":2272,"Ġexperiment":2273,"Ġrunning":2274,"Ġopt":2275,"Ġfac":2276,"bon":2277,"Ġforward":2278,"Ġseems":2279,"Ġtechnologies":2280,"eg":2281,"Ġtheory":2282,"Ġsoon":2283,"Ġmov":2284,"by":2285,"erm":2286,"Ġdeg":2287,"Ġdevelopment":2288,"Ġspread":2289,"Ġwrote":2290,"Ġfundam":2291,"Ġach":2292,"Ġserious":2293,"Ġball":2294,"Ġcars":2295,"Ġsle":2296,"Ġmount":2297,"Ġrele":2298,"Ġunderstanding":2299,"Ġcurrent":2300,"par":2301,"ified":2302,"Ġpost":2303,"Ġstarting":2304,"Ġenglish":2305,"Ġmillions":2306,"Ġrepl":2307,"Ġweb":2308,"ored":2309,"Ġstat":2310,"Ġdead":2311,"Ġdepe":2312,"Ġguess":2313,"Ġelectric":2314,"ned":2315,"Ġneigh":2316,"Ġtext":2317,"Ġtradition":2318,"Ġabsolutely":2319,"Ġfavor":2320,"Ġmiles":2321,"Ġimages":2322,"Ġrevolution":2323,"Ġworth":2324,"ills":2325,"Ġtype":2326,"chan":2327,"Ġnobody":2328,"Ġmovement":2329,"go":2330,"Ġpath":2331,"Ġamong":2332,"Ġcirc":2333,"aged":2334,"Ġgeneral":2335,"Ġprom":2336,"Ġrecently":2337,"lu":2338,"Ġmodern":2339,"Ġgives":2340,"ggest":2341,"Ġalone":2342,"Ġsuggest":2343,"Ġpoll":2344,"Ġnormal":2345,"ging":2346,"Ġtelling":2347,"Ġtools":2348,"amp":2349,"Ġcompet":2350,"Ġcompass":2351,"Ġflo":2352,"Ġsustain":2353,"Ġhon":2354,"Ġscre":2355,"Ġdou":2356,"Ġproper":2357,"Ġfur":2358,"Ġroad":2359,"Ġdescrib":2360,"por":2361,"Ġest":2362,"Ġsn":2363,"Ġexcept":2364,"Ġpolic":2365,"Ġvisual":2366,"Ġhig":2367,"Ġintellig":2368,"ades":2369,"Ġbaby":2370,"Ġinclud":2371,"Ġonline":2372,"Ġrul":2373,"bit":2374,"vent":2375,"omet":2376,"Ġissue":2377,"Ġavail":2378,"Ġmathem":2379,"ilities":2380,"Ġtruth":2381,"po":2382,"ensive":2383,"Ġcreating":2384,"ency":2385,"Ġsuff":2386,"Ġplaying":2387,"ites":2388,"ploy":2389,"ift":2390,"ung":2391,"Ġdiscovered":2392,"Ġaffect":2393,"Ġfire":2394,"Ġseem":2395,"Ġshowed":2396,"Ġdeveloping":2397,"Ġtouch":2398,"amed":2399,"Ġconcept":2400,"Ġsell":2401,"Ġemp":2402,"ban":2403,"ero":2404,"Ġindustry":2405,"Ġsong":2406,"Ġfa":2407,"Ġpatient":2408,"eed":2409,"Ġpeace":2410,"Ġsold":2411,"Ġinnovation":2412,"Ġobviously":2413,"Ġprop":2414,"pecially":2415,"head":2416,"asing":2417,"imens":2418,"Ġsave":2419,"Ġphil":2420,"Ġuniversity":2421,"Ġult":2422,"Ġtrack":2423,"Ġmedical":2424,"Ġespecially":2425,"oud":2426,"Ġmechan":2427,"Ġarr":2428,"Ġcompassion":2429,"Ġasking":2430,"Ġchance":2431,"Ġresources":2432,"Ġachie":2433,"iant":2434,"ther":2435,"Ġincredibly":2436,"Ġtalked":2437,"Ġlay":2438,"urity":2439,"Ġperi":2440,"Ġanybody":2441,"Ġshape":2442,"Ġconvers":2443,"Ġissues":2444,"asc":2445,"Ġreact":2446,"Ġsubject":2447,"Ġperiod":2448,"Ġhaven":2449,"Ġreasons":2450,"like":2451,"Ġpark":2452,"inese":2453,"ique":2454,"Ġbenef":2455,"aw":2456,"ished":2457,"Ġflu":2458,"Ġexperien":2459,"Ġproduce":2460,"erence":2461,"Ġchoice":2462,"Ġbird":2463,"ival":2464,"Ġboy":2465,"ucle":2466,"Ġeye":2467,"Ġavailable":2468,"Ġec":2469,"str":2470,"Ġaren":2471,"Ġknows":2472,"Ġflow":2473,"Ġsolution":2474,"Ġfair":2475,"Ġneg":2476,"Ġevidence":2477,"Ġattack":2478,"Ġmessage":2479,"ances":2480,"Ġsever":2481,"Ġrate":2482,"phere":2483,"Ġchanging":2484,"Ġpictures":2485,"Ġtiny":2486,"Ġdin":2487,"Ġinvolved":2488,"Ġdesigned":2489,"Ġcomputers":2490,"Ġsearch":2491,"Ġsituation":2492,"Ġled":2493,"Ġtrust":2494,"Ġsolar":2495,"gn":2496,"Ġdom":2497,"Ġchinese":2498,"Ġcarbon":2499,"Ġgirls":2500,"ug":2501,"erv":2502,"ese":2503,"Ġforest":2504,"iction":2505,"Ġ199":2506,"do":2507,"Ġaw":2508,"Ġnine":2509,"Ġneur":2510,"Ġsolve":2511,"ister":2512,"Ġgoog":2513,"Ġbed":2514,"Ġsmart":2515,"yond":2516,"Ġbecomes":2517,"Ġsleep":2518,"ences":2519,"Ġnucle":2520,"Ġemerg":2521,"Ġoffice":2522,"Ġbigger":2523,"Ġreport":2524,"xic":2525,"Ġchoo":2526,"ify":2527,"Ġputting":2528,"Ġbeyond":2529,"Ġindeed":2530,"Ġwriting":2531,"Ġsounds":2532,"Ġseveral":2533,"here":2534,"Ġrain":2535,"Ġclos":2536,"let":2537,"Ġsafe":2538,"Ġgeneration":2539,"yn":2540,"Ġfem":2541,"apt":2542,"Ġgroups":2543,"ped":2544,"Ġimm":2545,"Ġdrive":2546,"Ġfunction":2547,"Ġver":2548,"50":2549,"ma":2550,"Ġast":2551,"Ġlived":2552,"Ġsoftware":2553,"light":2554,"unt":2555,"istan":2556,"Ġtable":2557,"Ġ60":2558,"Ġdrugs":2559,"come":2560,"lict":2561,"oices":2562,"Ġlikely":2563,"Ġbacter":2564,"arily":2565,"Ġdemocra":2566,"Ġport":2567,"Ġdied":2568,"Ġlif":2569,"Ġlea":2570,"Ġdefin":2571,"ee":2572,"une":2573,"Ġspeed":2574,"oph":2575,"Ġcertainly":2576,"Ġrules":2577,"Ġtowards":2578,"Ġdanger":2579,"ishing":2580,"Ġprim":2581,"Ġcapital":2582,"Ġtas":2583,"Ġwest":2584,"Ġnecess":2585,"Ġplant":2586,"Ġsecurity":2587,"ik":2588,"Ġwish":2589,"Ġhit":2590,"Ġsend":2591,"ips":2592,"Ġdevice":2593,"ires":2594,"pped":2595,"oring":2596,"Ġtend":2597,"abor":2598,"Ġblock":2599,"Ġdrug":2600,"Ġsyn":2601,"Ġinternational":2602,"fort":2603,"lo":2604,"Ġbreat":2605,"Ġeth":2606,"Ġadm":2607,"Ġconscious":2608,"Ġparticularly":2609,"Ġsam":2610,"Ġnotice":2611,"umb":2612,"ressed":2613,"usion":2614,"ctors":2615,"Ġaction":2616,"ously":2617,"Ġplease":2618,"oms":2619,"Ġgoogle":2620,"Ġlink":2621,"Ġinterv":2622,"ief":2623,"Ġcapt":2624,"Ġscientific":2625,"Ġsuddenly":2626,"Ġprinci":2627,"Ġpu":2628,"Ġtar":2629,"Ġbur":2630,"Ġgames":2631,"Ġmoved":2632,"Ġrid":2633,"Ġquality":2634,"Ġanyway":2635,"Ġbasic":2636,"Ġschools":2637,"Ġcharacter":2638,"Ġextraord":2639,"ext":2640,"Ġvision":2641,"book":2642,"Ġlog":2643,"Ġonto":2644,"Ġvirt":2645,"Ġvirus":2646,"gth":2647,"Ġrece":2648,"Ġwalking":2649,"Ġeventually":2650,"ok":2651,"Ġpan":2652,"Ġstru":2653,"Ġeverywhere":2654,"Ġdigital":2655,"Ġbal":2656,"Ġlad":2657,"Ġeast":2658,"medi":2659,"Ġpotential":2660,"ground":2661,"Ġdiv":2662,"Ġcris":2663,"Ġconsider":2664,"for":2665,"rast":2666,"Ġdan":2667,"Ġfarm":2668,"Ġvari":2669,"Ġparticip":2670,"Ġjobs":2671,"Ġcross":2672,"Ġmarr":2673,"Ġshowing":2674,"Ġprojects":2675,"uly":2676,"Ġson":2677,"Ġbir":2678,"Ġmob":2679,"Ġexamples":2680,"Ġmaterials":2681,"Ġtotally":2682,"Ġgas":2683,"Ġnarr":2684,"Ġstudent":2685,"Ġteachers":2686,"Ġjourney":2687,"Ġencou":2688,"Ġstar":2689,"Ġextremely":2690,"Ġchemical":2691,"iar":2692,"Ġaware":2693,"Ġsand":2694,"Ġcit":2695,"Ġeffic":2696,"Ġsky":2697,"Ġsquare":2698,"eter":2699,"Ġcontext":2700,"Ġaccount":2701,"Ġhospital":2702,"Ġscreen":2703,"Ġactiv":2704,"Ġwants":2705,"Ġstarts":2706,"Ġbiggest":2707,"Ġmemory":2708,"Ġexciting":2709,"Ġmal":2710,"Ġdoor":2711,"Ġlargest":2712,"Ġcheck":2713,"Ġresults":2714,"Ġrepresent":2715,"Ġfundamental":2716,"ners":2717,"Ġfix":2718,"Ġhappiness":2719,"Ġdetail":2720,"Ġfurther":2721,"Ġhigher":2722,"Ġready":2723,"Ġapart":2724,"verty":2725,"Ġessentially":2726,"onse":2727,"Ġskin":2728,"Ġneighbor":2729,"Ġdemocracy":2730,"ims":2731,"Ġcarry":2732,"Ġviolence":2733,"Ġcamera":2734,"Ġcart":2735,"Ġfant":2736,"Ġmeant":2737,"Ġclean":2738,"itary":2739,"Ġspir":2740,"Ġvillage":2741,"enom":2742,"Ġcomplic":2743,"Ġterror":2744,"Ġpositive":2745,"Ġstick":2746,"antly":2747,"Ġvac":2748,"Ġpoverty":2749,"Ġadult":2750,"Ġprogress":2751,"Ġcollege":2752,"Ġpattern":2753,"Ġrole":2754,"Ġearl":2755,"Ġtrial":2756,"Ġ80":2757,"Ġsan":2758,"Ġsal":2759,"icle":2760,"Ġisl":2761,"Ġintrodu":2762,"apan":2763,"Ġsupposed":2764,"Ġthousand":2765,"Ġcontinue":2766,"Ġmedicine":2767,"Ġthreat":2768,"osphere":2769,"Ġlabor":2770,"Ġtrees":2771,"Ġbirth":2772,"uit":2773,"Ġcat":2774,"Ġbom":2775,"Ġlos":2776,"Ġsequ":2777,"Ġimposs":2778,"Ġbrit":2779,"Ġcreative":2780,"Ġresponse":2781,"Ġjoh":2782,"Ġconflict":2783,"cuss":2784,"Ġbank":2785,"Ġgala":2786,"itten":2787,"Ġfavorite":2788,"ey":2789,"Ġmodels":2790,"Ġcrazy":2791,"Ġx":2792,"Ġfill":2793,"Ġnamed":2794,"Ġimmedi":2795,"Ġtransl":2796,"Ġimprove":2797,"ring":2798,"Ġban":2799,"Ġdro":2800,"Ġdam":2801,"Ġsepar":2802,"Ġjapan":2803,"Ġgraph":2804,"Ġmeth":2805,"Ġdiscover":2806,"Ġindividuals":2807,"Ġcitiz":2808,"ery":2809,"isions":2810,"Ġclin":2811,"Ġmathemat":2812,"Ġusually":2813,"Ġplants":2814,"Ġconnected":2815,"Ġcause":2816,"Ġdoctor":2817,"ruction":2818,"ughter":2819,"Ġdiag":2820,"Ġreturn":2821,"oid":2822,"Ġbunch":2823,"Ġluck":2824,"Ġang":2825,"imp":2826,"Ġcollabor":2827,"Ġorganization":2828,"Ġminds":2829,"Ġwatching":2830,"Ġmagn":2831,"Ġnuclear":2832,"Ġmine":2833,"Ġtom":2834,"Ġfaster":2835,"Ġcold":2836,"Ġbuildings":2837,"nces":2838,"Ġpush":2839,"oming":2840,"ulate":2841,"Ġactivity":2842,"Ġwait":2843,"Ġassum":2844,"Ġlose":2845,"Ġsomewhere":2846,"Ġperspect":2847,"ze":2848,"iger":2849,"Ġ16":2850,"Ġenj":2851,"Ġaccept":2852,"Ġtells":2853,"Ġteacher":2854,"Ġgoal":2855,"Ġworse":2856,"Ġdeb":2857,"phone":2858,"Ġfreed":2859,".,":2860,"Ġwebs":2861,"Ġwaste":2862,"Ġconcer":2863,"odies":2864,"Ġthanks":2865,"Ġstrateg":2866,"Ġpassion":2867,"Ġconditions":2868,"Ġunfortun":2869,"Ġimpossible":2870,"Ġwild":2871,"Ġbud":2872,"Ġhiv":2873,"Ġlate":2874,"Ġremark":2875,"Ġbrains":2876,"Ġgrew":2877,"Ġmovie":2878,"Ġdisapp":2879,"Ġfinding":2880,"Ġcommunities":2881,"eth":2882,"ops":2883,"Ġshown":2884,"Ġchoose":2885,"Ġsource":2886,"erve":2887,"Ġobjects":2888,"rest":2889,"Ġmis":2890,"Ġlands":2891,"Ġcentral":2892,"idge":2893,"Ġ11":2894,"Ġblind":2895,"Ġappear":2896,"Ġlaunch":2897,"Ġ201":2898,"Ġextraordinary":2899,"fer":2900,"ought":2901,"Ġann":2902,"ipt":2903,"Ġlau":2904,"Ġsorts":2905,"Ġlarger":2906,"Ġafrican":2907,"Ġcolleag":2908,"Ġabove":2909,"Ġrights":2910,"Ġcoun":2911,"Ġpublish":2912,"mend":2913,"more":2914,"Ġsite":2915,"Ġfine":2916,"Ġmanage":2917,"Ġfinan":2918,"Ġfing":2919,"Ġsomehow":2920,"Ġ14":2921,"Ġdetect":2922,"atory":2923,"Ġpack":2924,"Ġheav":2925,"Ġrand":2926,"Ġstudies":2927,"cape":2928,"inct":2929,"Ġburn":2930,"akes":2931,"Ġminute":2932,"Ġincluding":2933,"cise":2934,"ana":2935,"Ġsignific":2936,"Ġcode":2937,"Ġfle":2938,"uss":2939,"Ġstars":2940,"Ġforms":2941,"Ġhowever":2942,"Ġtaught":2943,"Ġauthor":2944,"Ġkilled":2945,"Ġtraditional":2946,"nal":2947,"ued":2948,"Ġwife":2949,"Ġoxy":2950,"Ġcard":2951,"Ġger":2952,"Ġjud":2953,"Ġallowed":2954,"Ġinflu":2955,"Ġproducts":2956,"Ġcook":2957,"Ġlower":2958,"Ġdoc":2959,"Ġprote":2960,"Ġdesp":2961,"others":2962,"Ġcomplicated":2963,"ai":2964,"Ġhop":2965,"Ġended":2966,"Ġmoral":2967,"Ġtemper":2968,"Ġtown":2969,"estern":2970,"sect":2971,"rage":2972,"Ġ17":2973,"Ġtraining":2974,"Ġcases":2975,"though":2976,"Ġtherefore":2977,"izations":2978,"Ġzero":2979,"Ġposition":2980,"ror":2981,"Ġtree":2982,"Ġmuse":2983,"ured":2984,"Ġtruly":2985,"Ġquant":2986,"ounds":2987,"Ġolder":2988,"Ġpresident":2989,"Ġclearly":2990,"Ġmist":2991,"Ġking":2992,"Ġalthough":2993,"Ġafford":2994,"Ġdiscuss":2995,"Ġallows":2996,"Ġincrease":2997,"Ġchris":2998,"enomen":2999,"Ġpage":3000,"Ġdoctors":3001,"Ġgold":3002,"Ġupon":3003,"Ġprison":3004,"Ġphenomen":3005,"Ġstanding":3006,"Ġfamilies":3007,"Ġfram":3008,"Ġkil":3009,"Ġalive":3010,"Ġspo":3011,"emic":3012,"Ġroll":3013,"Ġpoints":3014,"Ġreading":3015,"Ġsuccessful":3016,"Ġchrist":3017,"Ġpurp":3018,"Ġbacteria":3019,"ining":3020,"Ġdecision":3021,"Ġexcited":3022,"Ġcrisis":3023,"!\"":3024,"Ġthrow":3025,"Ġbeings":3026,"Ġdistrib":3027,"Ġservice":3028,"Ġcritical":3029,"Ġelectricity":3030,"aur":3031,"Ġhur":3032,"Ġprice":3033,"tend":3034,"Ġurban":3035,"put":3036,"Ġmam":3037,"Ġboard":3038,"Ġseries":3039,"Ġregion":3040,"men":3041,"Ġmention":3042,"Ġfra":3043,"Ġine":3044,"Ġbiology":3045,"Ġcorre":3046,"Ġlines":3047,"Ġterm":3048,"Ġhealthy":3049,"Ġphysics":3050,"Ġincreasing":3051,"Ġpolicy":3052,"Ġachieve":3053,"Ġmuseum":3054,"Ġfasc":3055,"Ġinfect":3056,"Ġthroughout":3057,"Ġglass":3058,"Ġmagic":3059,"Ġcalcul":3060,"Ġtrou":3061,"Ġhom":3062,"Ġdad":3063,"Ġfort":3064,"Ġanywhere":3065,"Ġengage":3066,"Ġstrange":3067,"Ġpieces":3068,"Ġrobots":3069,"Ġmilitary":3070,"Ġpatterns":3071,"Ġarchitecture":3072,"Ġconversation":3073,"Ġperspective":3074,"iers":3075,"Ġswe":3076,"isms":3077,"iced":3078,"Ġsmaller":3079,"Ġrespect":3080,"Ġsecret":3081,"Ġstraight":3082,"dom":3083,"inated":3084,"Ġtreatment":3085,"Ġprovide":3086,"Ġfreedom":3087,"ration":3088,"Ġsus":3089,"Ġsad":3090,"Ġvict":3091,"Ġenorm":3092,"Ġprint":3093,"Ġcontent":3094,"Ġwritten":3095,"Ġpolice":3096,"Ġspecific":3097,"fact":3098,"soci":3099,"Ġseconds":3100,"Ġtv":3101,"Ġwhe":3102,"Ġkept":3103,"Ġhimself":3104,"Ġslight":3105,"Ġ198":3106,"iet":3107,"Ġoccur":3108,"Ġneurons":3109,"bb":3110,"Ġign":3111,"Ġweight":3112,"rap":3113,"Ġclim":3114,"ission":3115,"Ġrecognize":3116,"Ġmolec":3117,"met":3118,"vision":3119,"cient":3120,"Ġversion":3121,"Ġwestern":3122,"Ġunfortunately":3123,"ech":3124,"Ġspect":3125,"Ġactual":3126,"ologists":3127,"Ġgenes":3128,"Ġtransport":3129,"Ġmars":3130,"Ġdog":3131,"Ġanymore":3132,"Ġcloud":3133,"ffic":3134,"Ġearlier":3135,"ently":3136,"Ġgreater":3137,"Ġaddress":3138,"ustrial":3139,"Ġsor":3140,"rep":3141,"Ġtrick":3142,"Ġtrade":3143,"Ġamericans":3144,"Ġeffort":3145,"Ġmachines":3146,"Ġveh":3147,"iversity":3148,"ube":3149,"zz":3150,"Ġara":3151,"Ġbodies":3152,"Ġmental":3153,"Ġpal":3154,"Ġbecoming":3155,"Ġscr":3156,"Ġlistening":3157,"Ġfantastic":3158,"bol":3159,"back":3160,"gra":3161,"Ġmr":3162,"Ġinit":3163,"Ġran":3164,"iling":3165,"uments":3166,"Ġafgh":3167,"Ġcontrib":3168,"Ġexplore":3169,"Ġjump":3170,"Ġcomfort":3171,"Ġhero":3172,"Ġremind":3173,"Ġenvironmental":3174,"Ġprivate":3175,"Ġintelligence":3176,"ulf":3177,"Ġ13":3178,"Ġloved":3179,"Ġautom":3180,"Ġpainting":3181,"Ġinterview":3182,"Ġcatch":3183,"Ġalg":3184,"Ġweren":3185,"Ġlegs":3186,"Ġwilling":3187,"Ġbroad":3188,"Ġlaugh":3189,"ira":3190,"iest":3191,"aging":3192,"Ġ21":3193,"Ġemail":3194,"Ġdecisions":3195,"Ġskills":3196,"Ġstore":3197,"Ġassoci":3198,"Ġshot":3199,"Ġatm":3200,"iven":3201,"Ġfamous":3202,"oon":3203,"Ġnone":3204,"Ġexpensive":3205,"Ġemploy":3206,"Ġgenetic":3207,"Ġproduction":3208,"Ġinnov":3209,"Ġfamiliar":3210,"mb":3211,"Ġtun":3212,"lly":3213,"Ġyell":3214,"lebr":3215,"eties":3216,"Ġfinal":3217,"Ġcosts":3218,"Ġcelebr":3219,"Ġdangerous":3220,"Ġstrugg":3221,"ried":3222,"Ġthr":3223,"Ġden":3224,"itation":3225,"Ġworry":3226,"Ġexh":3227,"Ġcover":3228,"Ġdrink":3229,"Ġsolutions":3230,"Ġ90":3231,"Ġtur":3232,"itude":3233,"sequ":3234,"Ġliber":3235,"Ġunique":3236,"acity":3237,"Ġgovernments":3238,"Ġwaiting":3239,"Ġpractice":3240,"ike":3241,"time":3242,"oles":3243,"Ġrise":3244,"Ġspirit":3245,"Ġenjoy":3246,"inating":3247,"Ġshark":3248,"Ġsurger":3249,"Ġelectr":3250,"Ġbeauty":3251,"Ġimmediately":3252,"Ġafghan":3253,"cies":3254,"Ġhall":3255,"Ġforth":3256,"amic":3257,"Ġsurve":3258,"Ġdeterm":3259,"Ġlevels":3260,"Ġperformance":3261,"Ġwebsite":3262,"Ġten":3263,"Ġcry":3264,"ceed":3265,"rams":3266,"Ġrange":3267,"Ġhumanity":3268,"ndon":3269,"Ġsaving":3270,"water":3271,"Ġmatch":3272,"aries":3273,"aly":3274,"Ġriver":3275,"ained":3276,"resh":3277,"Ġgreatest":3278,"Ġdirection":3279,"Ġlaws":3280,"Ġwood":3281,"Ġwealth":3282,"Ġnation":3283,"Ġwalked":3284,"Ġvalues":3285,"Ġinstitutions":3286,"Ġcitizens":3287,"Ġtit":3288,"atives":3289,"Ġweap":3290,"ays":3291,"Ġhell":3292,"Ġforget":3293,"eless":3294,"Ġraise":3295,"Ġservices":3296,"Ġrandom":3297,"bel":3298,"imately":3299,"Ġord":3300,"ables":3301,"Ġdriving":3302,"Ġteaching":3303,"Ġlat":3304,"uted":3305,"Ġplastic":3306,"Ġdecade":3307,"Ġfuel":3308,"Ġeffective":3309,"Ġbabies":3310,"Ġmultip":3311,"iation":3312,"iding":3313,"Ġindustrial":3314,"Ġsmo":3315,"rene":3316,"Ġharv":3317,"Ġmeeting":3318,"pro":3319,"Ġfit":3320,"ils":3321,"Ġgradu":3322,"Ġmassive":3323,"Ġvarious":3324,"Ġjournal":3325,"Ġoptim":3326,"Ġfinancial":3327,"atically":3328,"istics":3329,"unk":3330,"Ġincome":3331,"Ġpopular":3332,"Ġdemon":3333,"oty":3334,"Ġrule":3335,"Ġdecades":3336,"Ġinvented":3337,"Ġfloor":3338,"ball":3339,"ping":3340,"Ġhous":3341,"ises":3342,"Ġprep":3343,"Ġelectron":3344,"Ġstandard":3345,"Ġtypes":3346,"Ġmethod":3347,"Ġgerman":3348,"Ġahead":3349,"Ġben":3350,"Ġdar":3351,"Ġinsect":3352,"Ġken":3353,"Ġsimpl":3354,"Ġphysic":3355,"iate":3356,"itor":3357,"vert":3358,"airs":3359,"Ġeffects":3360,"Ġfollowing":3361,"attle":3362,"sc":3363,"Ġshap":3364,"Ġlondon":3365,"Ġapply":3366,"Ġconnection":3367,"Ġradio":3368,"Ġneighborhood":3369,"rees":3370,"Ġmut":3371,"Ġdyn":3372,"Ġdecide":3373,"Ġinstr":3374,"Ġcareer":3375,"Ġoppos":3376,"Ġcultural":3377,"Ġcondition":3378,"Ġmountain":3379,"Ġhonest":3380,"Ġod":3381,"Ġet":3382,"Ġinfrast":3383,"Ġpolitics":3384,"Ġflying":3385,"Ġjohn":3386,"Ġinfrastruct":3387,"antic":3388,"Ġexpress":3389,"Ġrace":3390,"Ġrelative":3391,"Ġut":3392,"Ġaustr":3393,"Ġcust":3394,"Ġhair":3395,"key":3396,"Ġconcl":3397,"Ġuses":3398,"Ġuseful":3399,"Ġinstance":3400,"Ġpossibly":3401,"Ġterrible":3402,"Ġremarkable":3403,"Ġenormous":3404,"ches":3405,"Ġchoices":3406,"iles":3407,"Ġinteg":3408,"Ġmostly":3409,"Ġdepend":3410,"iot":3411,"ologist":3412,"ricult":3413,"Ġengineering":3414,"Ġnut":3415,"Ġstress":3416,"Ġagricult":3417,"epend":3418,"Ġcommer":3419,"uct":3420,"Ġdram":3421,"erson":3422,"Ġoffic":3423,"why":3424,"Ġboys":3425,"Ġ70":3426,"board":3427,"Ġdemonstr":3428,"aign":3429,"wise":3430,"Ġbase":3431,"Ġchallenges":3432,"Ġmicrob":3433,"Ġmamm":3434,"Ġsorry":3435,"Ġatmosphere":3436,"Ġtens":3437,"Ġaid":3438,"oper":3439,"Ġ24":3440,"Ġbelow":3441,"Ġ197":3442,"Ġsocieties":3443,"Ġcampaign":3444,"Ġfemale":3445,"Ġpurpose":3446,"Ġslightly":3447,"yle":3448,"Ġaltern":3449,"Ġspeech":3450,"Ġdiseases":3451,"Ġpressure":3452,"60":3453,"ervation":3454,"Ġpig":3455,"Ġworst":3456,"Ġwhose":3457,"Ġblog":3458,"Ġslide":3459,"Ġsupply":3460,"Ġhyd":3461,"nel":3462,"Ġdrop":3463,"orrow":3464,"iforn":3465,"Ġindepend":3466,"Ġgene":3467,"Ġsurround":3468,"Ġcreativity":3469,"Ġhelped":3470,"Ġrespond":3471,"Ġcaliforn":3472,"Ġmotiv":3473,"Ġsymbol":3474,"my":3475,"Ġtiss":3476,"ancy":3477,"Ġcoast":3478,"Ġpoet":3479,"Ġspeaking":3480,"Ġscan":3481,"Ġunderstood":3482,"Ġcapacity":3483,"Ġ500":3484,"Ġsummer":3485,"Ġtelevision":3486,"Ġphilos":3487,"Ġtask":3488,"reprene":3489,"ffe":3490,"itted":3491,"Ġswim":3492,"Ġswitch":3493,"Ġshared":3494,"Ġdirectly":3495,"Ġbang":3496,"Ġhus":3497,"Ġtor":3498,"Ġisland":3499,"cks":3500,"Ġmale":3501,"Ġreligion":3502,"Ġcolleagues":3503,"ls":3504,"win":3505,"Ġtal":3506,"Ġira":3507,"Ġpet":3508,"Ġforces":3509,"Ġindian":3510,"Ġinvent":3511,"Ġartist":3512,"Ġtremend":3513,"Ġrelationships":3514,"Ġdemocr":3515,"Ġsurvive":3516,"Ġdestro":3517,"Ġpaid":3518,"Ġdoub":3519,"Ġmobile":3520,"Ġtemperature":3521,"Ġarab":3522,"Ġinfrastructure":3523,"Ġcalifornia":3524,"ef":3525,"la":3526,"Ġconsequ":3527,"cles":3528,"ufact":3529,"ama":3530,"Ġknowing":3531,"Ġprevent":3532,"Ġbelief":3533,"Ġprograms":3534,"Ġanswers":3535,"Ġtotal":3536,"Ġentreprene":3537,"Ġhole":3538,"Ġoxygen":3539,"cell":3540,"Ġspaces":3541,"Ġtwice":3542,"Ġdifferences":3543,"Ġcrow":3544,"Ġcontroll":3545,"Ġbirds":3546,"Ġdimens":3547,"Ġheat":3548,"Ġmeters":3549,"Ġorganizations":3550,"Ġfunny":3551,"Ġlegal":3552,"Ġcauses":3553,"Ġpublished":3554,"cope":3555,"ding":3556,"ios":3557,"anc":3558,"Ġwashing":3559,"olve":3560,"Ġbiological":3561,"Ġprofound":3562,"Ġdespite":3563,"wood":3564,"Ġcru":3565,"Ġdance":3566,"Ġdav":3567,"Ġloss":3568,"Ġbeat":3569,"ste":3570,"Ġnoticed":3571,"Ġmanufact":3572,"Ġ300":3573,"Ġconference":3574,"Ġreflect":3575,"load":3576,"Ġyellow":3577,"Ġsurgery":3578,"Ġafghanistan":3579,"anced":3580,"arian":3581,"Ġconc":3582,"Ġexpand":3583,"Ġhighly":3584,"Ġmarkets":3585,"Ġnetworks":3586,"Ġfat":3587,"Ġshock":3588,"Ġworkers":3589,"izes":3590,"Ġgenome":3591,"cules":3592,"Ġsustainable":3593,"Ġcloser":3594,"gress":3595,"used":3596,"raid":3597,"ement":3598,"Ġdesert":3599,"Ġmusl":3600,"Ġhistor":3601,"Ġstreets":3602,"Ġoriginal":3603,"Ġtrouble":3604,"gy":3605,"right":3606,"Ġwide":3607,"inate":3608,"Ġafraid":3609,"Ġparty":3610,"rupt":3611,"rench":3612,"Ġstopped":3613,"Ġresponsibility":3614,"Ġcustom":3615,"ec":3616,"hy":3617,"ray":3618,"Ġhack":3619,"Ġfrank":3620,"Ġtax":3621,"iber":3622,"Ġapplic":3623,"Ġdesigners":3624,"Ġplayed":3625,"Ġproduced":3626,"gu":3627,"Ġrough":3628,"anda":3629,"Ġactive":3630,"Ġcooper":3631,"Ġevolved":3632,"Ġdispl":3633,"Ġgotten":3634,"Ġfold":3635,"Ġcommunicate":3636,"Ġcopy":3637,"Ġiraq":3638,"uing":3639,"Ġbought":3640,"ened":3641,"aling":3642,"Ġruss":3643,"Ġcompon":3644,"Ġmissing":3645,"Ġcommunication":3646,"Ġemotional":3647,"Ġsurprising":3648,"band":3649,"look":3650,"Ġtum":3651,"Ġfro":3652,"Ġseemed":3653,"Ġexperiments":3654,"ds":3655,"Ġsick":3656,"Ġmix":3657,"Ġdying":3658,"Ġstem":3659,"rael":3660,"Ġmos":3661,"pping":3662,"Ġtrib":3663,"Ġrapid":3664,"Ġsmell":3665,"Ġfeels":3666,"Ġnearly":3667,"Ġshoot":3668,"Ġlack":3669,"icles":3670,"Ġvul":3671,"Ġvast":3672,"ander":3673,"Ġcla":3674,"Ġcorner":3675,"Ġeasily":3676,"Ġphoto":3677,"Ġvolunt":3678,"Ġmolecules":3679,"kn":3680,"Ġwire":3681,"rew":3682,"esis":3683,"Ġeating":3684,"atell":3685,"Ġbrill":3686,"ception":3687,"ashion":3688,"mon":3689,"orith":3690,"Ġju":3691,"Ġteen":3692,"Ġplat":3693,"order":3694,"Ġmembers":3695,"Ġmagaz":3696,"Ġclassroom":3697,"Ġwindow":3698,"Ġiran":3699,"Ġreduce":3700,"Ġtarget":3701,"Ġalgorith":3702,"Ġaustral":3703,"zil":3704,"Ġmich":3705,"Ġnations":3706,"Ġhabit":3707,"Ġmoon":3708,"empt":3709,"Ġdifferently":3710,"Ġbasis":3711,"Ġhelping":3712,"Ġdegrees":3713,"Ġexperiences":3714,"Ġdinos":3715,"night":3716,"outh":3717,"Ġdiversity":3718,"Ġweird":3719,"Ġamb":3720,"Ġrare":3721,"Ġcreates":3722,"Ġplanets":3723,"Ġmetap":3724,"Ġscientist":3725,"Ġmission":3726,"Ġdeliver":3727,"Ġefficient":3728,"Ġbomb":3729,"Ġsignificant":3730,"Ġsatell":3731,"Ġhang":3732,"Ġrout":3733,"Ġalt":3734,"Ġflight":3735,"Ġattract":3736,"Ġbrazil":3737,"Ġclimb":3738,"aff":3739,"Ġmexic":3740,"Ġtrip":3741,"Ġresist":3742,"Ġappl":3743,"Ġbringing":3744,"Ġbroken":3745,"Ġdaughter":3746,"Ġecos":3747,"Ġconsciousness":3748,"Ġske":3749,"Ġgh":3750,"Ġbees":3751,"term":3752,"Ġcore":3753,"Ġaccord":3754,"Ġcomplexity":3755,"Ġetc":3756,"Ġwis":3757,"Ġseas":3758,"Ġshift":3759,"Ġrom":3760,"istry":3761,"Ġbackground":3762,"Ġflag":3763,"Ġenter":3764,"Ġvisit":3765,"Ġ$":3766,"itter":3767,"Ġgent":3768,"icking":3769,"Ġreco":3770,"Ġancient":3771,"Ġje":3772,"Ġspending":3773,"Ġlights":3774,"Ġaddition":3775,"Ġairpl":3776,"Ġbreast":3777,"Ġhearing":3778,"Ġdemand":3779,"ystem":3780,"Ġagree":3781,"Ġstudying":3782,"Ġparad":3783,"Ġdevices":3784,"Ġvulner":3785,"tle":3786,"vit":3787,"Ġstren":3788,"Ġjoin":3789,"Ġphotos":3790,"Ġfacebook":3791,"Ġanaly":3792,"ening":3793,"Ġinj":3794,"Ġcoffe":3795,"Ġcontact":3796,"Ġopportunities":3797,"Ġlandscape":3798,"Ġcommercial":3799,"Ġtremendous":3800,"Ġmad":3801,"Ġbrother":3802,"aced":3803,"Ġimagination":3804,"Ġfoundation":3805,"Ġjoy":3806,"Ġforeign":3807,"Ġdepart":3808,"Ġidentity":3809,"fr":3810,"rate":3811,"Ġmort":3812,"arter":3813,"Ġgard":3814,"Ġisrael":3815,"aining":3816,"Ġpoem":3817,"Ġbridge":3818,"Ġboat":3819,"Ġcorrect":3820,"Ġecosystem":3821,"Ġstrength":3822,"ores":3823,"Ġbread":3824,"Ġmas":3825,"rogen":3826,"Ġshop":3827,"cript":3828,"Ġfocused":3829,"Ġinspir":3830,"Ġultimately":3831,"Ġdavid":3832,"fl":3833,"arm":3834,"Ġgiant":3835,"Ġunlike":3836,"Ġartists":3837,"Ġcorpor":3838,"Ġforever":3839,"Ġfully":3840,"Ġfairly":3841,"Ġiron":3842,"Ġgun":3843,"Ġmyster":3844,"Ġpassed":3845,"Ġsexual":3846,"Ġvirtual":3847,"bu":3848,"ded":3849,"house":3850,"Ġtherap":3851,"reci":3852,"Ġble":3853,"Ġpartners":3854,"Ġpleas":3855,"Ġfarmers":3856,"Ġcoffee":3857,"off":3858,"Ġcred":3859,"Ġcogn":3860,"ica":3861,"Ġprev":3862,"Ġscul":3863,"Ġreligious":3864,"Ġinspired":3865,"Ġlucky":3866,"bert":3867,"Ġbright":3868,"Ġcheap":3869,"mark":3870,"Ġband":3871,"Ġfol":3872,"Ġchick":3873,"Ġacad":3874,"Ġconsid":3875,"Ġfailure":3876,"Ġbrilliant":3877,"based":3878,"can":3879,"hand":3880,"ius":3881,"rated":3882,"ya":3883,"Ġaspect":3884,"Ġsharing":3885,"Ġnote":3886,"Ġturning":3887,"Ġcreatures":3888,"Ġprofessor":3889,"Ġphenomenon":3890,"Ġopposite":3891,"wor":3892,"Ġfed":3893,"Ġgar":3894,"Ġep":3895,"Ġship":3896,"Ġsport":3897,"Ġevents":3898,"orders":3899,"Ġpossibility":3900,"Ġaccom":3901,"Ġhost":3902,"Ġargument":3903,"ties":3904,"Ġrepe":3905,